{
  "welcome1": "Benvingut a la nostra",
  "welcome2": "EINA DIGITAL D'INNWATER",
  "welcome3": "AVALUACIÓ DE LA GOVERNANÇA DE L’AIGUA",
  "tool_description": "Aquesta eina està dissenyada per avaluar l’efectivitat i la resiliència dels sistemes de governança de l’aigua, i es divideix en cinc àrees clau:",
  "intro_header": "Ets un regulador o una associació d’aigua? Treballes en els sectors d’energia, aliments, ecosistemes o salut?",
  "intro_paragraph1": "Fes el primer pas per millorar el teu sistema de governança de l’aigua! Comença l’avaluació ara i rebràs una visió general útil de les accions que cal implementar.",
  "intro_paragraph2": "L’OCDE argumenta que \"les crisis de l’aigua són sovint, principalment, crisis de governança\" i que fer front als desafiaments actuals i futurs requereix polítiques públiques sòlides, que apuntin a objectius mesurables i oportuns a l’escala adequada, amb una assignació clara de responsabilitats entre les autoritats competents i subjectes a un seguiment i avaluació regulars.",
  "intro_paragraph3": "Desenvolupat per una comunitat diversa de més de 100 parts interessades de 30 països, el marc de governança de l’aigua de l’OCDE abasta 12 principis de bona governança, per promoure objectius i metes clares per a una política sostenible de l’aigua, maximitzar els beneficis de la gestió sostenible de l’aigua al menor cost per a la societat, alhora que es construeix la confiança pública i s’inclouen diferents sectors de la societat en les decisions relacionades amb l’aigua.",
  "tool_header": "L’Eina d’Avaluació de la Governança d’InnWater",
  "tool_text1": "Aquesta eina d’avaluació amplia els Principis de Governança de l’Aigua de l’OCDE incorporant aspectes addicionals de sostenibilitat i resiliència. Fa èmfasi en les pràctiques d’economia circular, la resiliència ambiental, la inclusió de grups vulnerables i el desenvolupament d’estratègies locals integrades. L’eina ha estat desenvolupada dins del projecte InnWater finançat per la UE, amb l’objectiu de renovar la governança de l’aigua mitjançant la innovació social i enfocaments multinivell.",
  "tool_text2": "Aquesta eina pretén guiar la presa de decisions estratègiques cap a una gestió més efectiva de l’aigua identificant buits de governança i àrees prioritàries d’actuació. Un cop completada, els teus resultats es estructuraran al voltant dels 16 principis de governança de l’aigua proposats pel projecte InnWater i pel marc de l’OCDE.",
  "use_header": "Com utilitzar aquesta eina?",
  "use_text1": "El qüestionari, que té com a objectiu proporcionar una avaluació ràpida de la governança de l’aigua, es pot completar de forma individual o en equip, segons la disponibilitat del personal, les limitacions de temps i l’abast de l’exercici. Si no pots completar-lo en una sola sessió, pots tornar a accedir-hi utilitzant el mateix enllaç, i les teves respostes anteriors es guardaran sempre que utilitzis el mateix dispositiu.",
  "use_text2": "En completar el qüestionari, es generarà un gràfic basat en les teves respostes, mostrant la teva puntuació en cada dimensió de la governança de l’aigua. També rebràs pautes generals per abordar qualsevol àrea de millora identificada.",
  "start": "Començar",
  "preparation_phase": "FASE DE PREPARACIÓ",
  "section1": "SECCIÓ 1",
  "megatrends_resilience": "Megatendències i resiliència",
  "question1": "Pregunta 1",
  "question1_statement": "Si us plau, completa les dues taules següents, per a la gestió dels recursos hídrics i per a la provisió dels serveis d’aigua. Indica les institucions que actualment estan encarregades de dissenyar i implementar polítiques d’aigua a nivell nacional o subnacional. Afegeix qualsevol columna o informació addicional que consideris necessària.",
  "question1_table1": "Taula 1. Rols i responsabilitats per a la gestió dels recursos hídrics",
  "question1_table2": "Taula 2. Rols i responsabilitats per a la provisió de serveis d’aigua",
  "institution_name": "Institució {{number}}",
  "name_placeholder": "Nom",
  "role_nature": "Naturalesa del seu rol",
  "choose_option": "Escollir...",
  "policy_making": "Elaboració de polítiques",
  "regulation": "Regulació",
  "financing": "Finançament",
  "implementing": "Implementació",
  "operating": "Operació",
  "monitoring": "Seguiment",
  "engagement": "Participació",
  "information_sharing": "Intercanvi d'informació",
  "governance_level": "Nivell de governança",
  "national_government": "Govern nacional",
  "province": "Província",
  "city": "Ciutat",
  "question2": "Pregunta 2",
  "question2_statement": "Si us plau, mapeja totes les organitzacions de conques hidrogràfiques (RBO) del teu país segons els criteris següents:",
  "rbo": "RBO {{number}}",
  "subnational": "Nivell",
  "regional": "Regional",
  "provincial": "Provincial",
  "local": "Local",
  "role": "Rol",
  "decision_making": "Preses de decisions",
  "deliberative": "Deliberatiu",
  "consultative": "Consultiu",
  "executive": "Executiu",
  "add_information": "Afegir informació",
  "functions": "Funcions",
  "planning": "Planificació",
  "water_management": "Gestió de l’aigua",
  "adequate_staffing": "Dotació adequada de personal",
  "yes": "Sí",
  "no": "No",
  "idk": "No ho sé",
  "adequate_budget": "Pressupost adequat",
  "question3": "Pregunta 3",
  "question3_statement": "Si és apropiat, si us plau proporciona informació sobre com es financen les organitzacions de conques hidrogràfiques.",
  "financing_mechanisms": "Mecanismes de finançament",
  "financing1": "Taxes per l’aigua a les conques hidrogràfiques",
  "financing2": "Subvencions del govern nacional/federal",
  "financing3": "Subvencions dels governs regionals/provincials",
  "other_please_specify": "Altres (si us plau especifica)",
  "other_please_specify_numbered": "Altres {{number}} (si us plau especifica)",
  "question4": "Pregunta 4",
  "question4_statement": "Existeixen lleis, sigui a nivell nacional/federal o regional/provincial, sobre la gestió dels recursos hídrics i la provisió dels serveis d’aigua i aigües residuals?",
  "laws1": "Existència de lleis sobre la gestió dels recursos hídrics",
  "laws2": "Existència de lleis sobre la provisió dels serveis d’aigua i aigües residuals",
  "question5": "Pregunta 5",
  "question5_statement": "Existeixen polítiques per a la gestió dels recursos hídrics i la provisió dels serveis d’aigües residuals, sigui a nivell nacional/federal o regional/provincial?",
  "policy1": "Existència de polítiques de gestió dels recursos hídrics",
  "policy1_implemented": "Si és així, s'implementen efectivament?",
  "policy1_funded": "Estan adequadament finançades?",
  "policy1_monitored": "Es monitoritzen i s'avaluen?",
  "policy2": "Existència de polítiques de provisió dels serveis d’aigua i aigües residuals",
   "policy2": "Existència de polítiques de provisió de serveis d’aigua i aigües residuals",
  "policy2_implemented": "Si és així, s’implementen de manera efectiva?",
  "policy2_funded": "Estan adequadament finançades?",
  "policy2_monitored": "Es monitoritzen i s’avaluen?",
  "question6": "Pregunta 6",
  "question6_statement": "A través de quins canals poden els clients reclamar legalment els seus drets (al regulador del sector; al Govern o a una agència governamental; a l’associació de clients; al defensor del poble o entitat similar; altres)? Si us plau, marca la casella.",
  "channels_consumer_rights": "Canals per als drets del consumidor",
  "comments_details": "Comentaris/detalls",
  "channel1": "Regulador del sector",
  "channel2": "Govern",
  "channel3": "Agència governamental",
  "channel4": "Associació de consumidors",
  "channel5": "Defensor del Poble (o entitat similar)",
  "question7": "Pregunta 7",
  "question7_statement": "Quins dels instruments econòmics següents estan en vigor i quina institució s’encarrega d’establir-los/recaudar-los? Si us plau, marca la casella de sí/no i proporciona la informació requerida.",
  "economic_instruments": "Instruments econòmics",
  "institution_setting_them": "Institució que els estableix",
  "institution_collecting_them": "Institució que els recapta",
  "instrument1": "Tarifes d’aigua a l’engròs",
  "instrument2": "Tarifes d’aigua al detall/càrrecs per usuari",
  "instrument3": "Càrrecs per extracció d’aigua",
  "instrument4": "Càrrecs per contaminació de l’aigua (efluents)",
  "instrument5": "Impost ambiental",
  "instrument6": "Multes i penalitzacions",
  "instrument7": "Càrregues",
  "instrument8": "Pagaments per serveis ecosistèmics",
  "instrument9": "Permisos transferibles/comercialitzables",
  "question8": "Pregunta 8",
  "question8_statement": "Quins dels següents riscos relacionats amb l’aigua són els més importants al teu territori?",
  "water_risk": "Risc hídric",
  "risk1": "Massa aigua (inundacions)",
  "risk2": "Massa poca aigua (sequeres, escassetat)",
  "risk3": "Aigua massa contaminada",
  "risk4": "Ecosistemes aquàtics degradats",
  "risk5": "Infraestructura d’aigua i sanejament envellida i obsoleta",
  "risk6": "Competència, conflicte per l’assignació de l’aigua",
  "risk7": "Cobertura insuficient dels serveis d’aigua i sanejament",
  "question9": "Pregunta 9",
  "question9_statement": "Existeix una estratègia de resposta i recuperació davant d’inundacions o sequeres al teu territori?",
  "response_recovery_strategy": "Estratègia de resposta i recuperació davant desastres hídrics",
  "comments_descriptions": "Comentaris/Descripcions",
  "inplace": "Implementada",
  "advanced": "Avançada",
  "inprogress": "En progrés",
  "emerging": "Emergent",
  "notinplace": "No implementada",
  "advanced_presence": "Presència important",
  "inprogress_presence": "Presència limitada",
  "emerging_presence": "Presència quasi nul·la",
  "notinplace_presence": "No ho sé",
  "question10": "Pregunta 10",
  "question10_statement": "Hi ha una estratègia de biodiversitat al teu país?",
  "biodiversity_strategy": "Estratègia de biodiversitat",
  "question11": "Pregunta 11",
  "question11_part1_statement": "Part 1 - Les infraestructures verdes són àrees naturals o semi-naturals dissenyades per proporcionar una varietat de serveis ecosistèmics. Existeixen regulacions per promoure i desenvolupar infraestructures verdes i solucions basades en la natura?",
  "question11_part2_statement": "Part 2 - Existeixen regulacions per garantir els cabals ambientals a través dels sistemes d’aigua dolça? Si és així, com es defineixen, supervisen, apliquen i revisen?",
  "green_infrastructures_regulations": "Regulacions per promoure/desenvolupar infraestructures verdes i solucions basades en la natura",
  "provide_examples": "Proporciona exemples",
  "environmental_flows_regulations": "Regulacions sobre cabals ambientals",
  "environmental_flows1": "Cabals ambientals definits",
  "environmental_flows2": "Cabals ambientals supervisats",
  "environmental_flows3": "Cabals ambientals aplicats",
  "environmental_flows4": "Cabals ambientals revisats",
  "question12": "Pregunta 12",
  "question12_statement": "S’han establert iniciatives/polítiques a nivell nacional o subnacional (per exemple, regions, ciutats) per promoure, donar suport i desenvolupar l’ús sostenible de l’aigua i la seva connexió amb les pràctiques d’economia circular?",
  "initiatives_policies": "Iniciatives/polítiques per a la promoció/desenvolupament de l’ús circular de l’aigua",
  "if_yes_provide_examples": "Si és així, proporciona exemples",
  "initiative1": "Reutilització d’aigües residuals tractades",
  "initiative2": "Producció de biogàs, biometà",
  "initiative3": "Recuperació de nutrients dels fangs",
  "section2": "SECCIÓ 2",
  "policy_institutions_regulation": "Política, institucions i regulació",
  "question13": "Pregunta 13",
  "question13_statement": "A nivell governamental nacional/federal, quin és l’impacte dels obstacles per a una coordinació efectiva entre els diferents organismes administratius encarregats de l’aigua?",
  "obstacles": "Obstacles a la coordinació horitzontal de la política de l’aigua",
  "impact_little": "L’impacte de l’obstacle és poc important",
  "impact_average": "L’impacte de l’obstacle és d’importància mitjana",
  "impact_important": "L’impacte de l’obstacle és molt important",
  "obstacle1": "Superposició, manca de claredat o inexistència en la distribució de responsabilitats",
  "obstacle2": "Competència intensa entre diferents ministeris (rivalitats polítiques, etc.)",
  "obstacle3": "Interferència de grups de pressió",
  "obstacle4": "Manca de compromís polític elevat i lideratge en la política de l’aigua",
  "obstacle5": "Manca d’incentius institucionals per a la cooperació (objectius, indicadors, etc.)",
  "obstacle6": "Dificultat en la implementació de decisions del govern central als nivells locals i regionals",
  "obstacle7": "Ús indegut del poder personal per benefici propi per part d’alguns interessats en el moment de la presa de decisions",
  "obstacle8": "Cooptació en el nomenament de directors o personal",
  "obstacle9": "Manca de continuïtat en l’enfocament de polítiques a causa de canvis en el lideratge, o després de processos electorals",
  "question33_excel": "Pregunta 14",
  "question33_excel_statement": "Existeix un mecanisme per donar suport a la solidaritat entre els usuaris d’aigua urbans i rurals? Hi ha una assignació prioritària de l’aigua entre els usuaris?",
  "support_solidarity": "Existència d’un mecanisme per donar suport a la solidaritat entre usuaris d’aigua urbans i rurals",
  "priority_allocation": "Existència d’una assignació prioritària de l’aigua",
  "question14": "Pregunta 15",
  "question14_statement": "A nivell de govern nacional/federal, quines institucions estan a càrrec d’implementar directives de la UE directament o indirectament vinculades a la política de l’aigua?",
  "institutions": "Institucions",
  "institutions_planned_in_place": "Institucions previstes per ser establertes",
  "institutions_in_place": "Institucions en funcionament",
  "directive1": "Estratègia de Biodiversitat de la UE",
  "directive2": "Pacte Verd Europeu",
  "directive3": "Directiva sobre el Tractament d’Aigües Residuals Urbanes",
  "directive4": "Directiva sobre l’Aigua Potable",
  "directive5": "Directiva sobre Inundacions",
  "directive6": "Directiva Marc de l’Aigua",
  "directive7": "Llei de Restauració de la Natura",
  "directive8": "OBJECTIUS DE DESENVOLUPAMENT SOSTENIBLE DE L’ONU",
  "directive9": "Estratègia d’Economia Circular de la UE",
  "question15": "Pregunta 16",
  "question15_statement": "Quines de les següents mancances de capacitat que dificulten la gestió de l’aigua identifiques al teu territori?",
  "capacity_gaps": "Mancances de capacitat",
  "please_briefly_describe": "Si us plau, descriu-ho breument",
  "capacity_gap1": "Manca de personal competent o ben capacitat",
  "capacity_gap2": "Planificació deficient i no alineada amb els objectius nacionals",
  "capacity_gap3": "Manca de coneixement sobre l’aigua (tècnic, financer...)",
  "question16": "Pregunta 17",
  "question16_part1_statement": "Part 1 - S’han implementat incentius per crear trajectòries professionals en el sector públic i privat de l’aigua?",
  "question16_part2_statement": "Part 2 - Les institucions tenen en compte la Diversitat i Inclusió (D&I) en els seus processos de contractació i en les activitats de gestió diàries? Per exemple, informen sobre D&I en els seus informes anuals d’activitat o mitjançant les seves polítiques internes?",
  "incentives": "Incentius per a les carreres en el sector de l’aigua",
  "incentive1": "Sinergies entre universitats i el sector públic",
  "incentive2": "Existència de programes educatius sobre ciència o gestió de l’aigua (p. ex., a nivell universitari)",
  "incentive3": "Associacions entre universitats i operadors privats d’aigua",
  "diversity_and_inclusion": "Es té en compte la \"Diversitat i Inclusió\"",
  "to_a_large_extent": "En gran mesura",
  "to_some_extent": "En certa mesura",
  "not_at_all": "Gens",
  "section3": "SECCIÓ 3",
  "question17": "Pregunta 18",
  "question17_statement": "Existeixen tarifes específiques o fonts de finançament destinades a donar suport a l’accés a l’aigua i al sanejament per a categories vulnerables?<br />Els grups vulnerables fan referència a segments de la població més susceptibles de patir danys, discriminació o desavantatges. Per exemple, poden incloure persones sense llar, persones aïllades, minories ètniques, migrants, llars monoparentals, persones amb discapacitat, segments pobres de la població, etc.",
  "financial_sources": "Fonts de finançament per a categories vulnerables",
  "financial_sources_details": "Si és així, descriu aquestes fonts de finançament i especifica si es troben a nivell federal o subnacional (per exemple, ciutats)",
  "financial_source1": "S’han implementat tarifes socials per a l’aigua i/o aigües residuals?",
  "financial_source2": "Es fa servir pressupost públic per donar suport/finançar l’accés a l’aigua i al sanejament per a categories vulnerables?",
  "question18": "Pregunta 19",
  "question18_statement": "Existeixen tarifes socials o altres mesures de suport implementades per a categories vulnerables d’usuaris d’aigua (per exemple, dones, joves, persones amb discapacitat, migrants) en zones urbanes i rurals?",
  "social_tariffs": "Tarifes socials o altres mesures de suport per a:",
  "urban_areas": "Zones urbanes",
  "rural_areas": "Zones rurals",
  "vulnerable1": "Dones",
  "vulnerable2": "Joves",
  "vulnerable3": "Persones amb discapacitat",
  "vulnerable4": "Migrants",
  "question19": "Pregunta 20",
  "question19_statement": "Es recapten fonts de finançament per protegir els ecosistemes (per exemple, subvencions per a pescadors per evitar la sobreexplotació del fons marí, captures accidentals, etc.)?",
  "financial_sources_ecosystems": "Fonts de finançament utilitzades per finançar la protecció dels ecosistemes aquàtics",
  "financial_source_ecosystems1": "Impost ambiental",
  "financial_source_ecosystems2": "Càrrec ambiental (designat)",
  "financial_source_ecosystems3": "Tarifa d’aigua i/o aigües residuals",
  "question20": "Pregunta 21",
  "question20_statement": "Al teu país, existeixen incentius per al finançament innovador en el sector de l’aigua?",
  "incentives_innovative_financing": "Incentius per al finançament innovador",
  "incentive_innovative_financing1": "Crèdit fiscal",
  "incentive_innovative_financing2": "Associacions públic-privades",
  "incentive_innovative_financing3": "Contribucions voluntàries (basades en la disposició a pagar, per exemple)",
  "incentive_innovative_financing4": "Responsabilitat ampliada del productor",
  "section4": "SECCIÓ 4",
  "data_monitoring_evaluation": "Dades, monitoratge i avaluació",
  "question21": "Pregunta 22",
  "question21_statement": "Dades i informació sobre la provisió dels serveis d’aigua (PSA).",
  "question21_statement_part1": "Part 1. Està disponible el tipus d’informació/document descrit a continuació?",
  "question21_statement_part2": "Part 2. Quins dels següents problemes tens pel que fa al sistema d’informació de la PSA?",
  "question21_statement_part3": "Part 3. Marca si el sistema d’informació de la PSA està harmonitzat, integrat, estandarditzat i com es coordina entre les autoritats/actors responsables (ministeris, reguladors, proveïdors de serveis, etc.).",
  "document_data": "Document sobre les següents dades",
  "document1_wss": "Accés a aigua potable segura (serveis col·lectius) i accés a sanejament millorat (serveis col·lectius, sistemes individuals)",
  "document2_wss": "Despesa de les llars per al subministrament d’aigua i sanejament. Per exemple, percentatge dels ingressos de les llars per al decil o quintil més baix",
  "document3_wss": "Percentatge dels ingressos provinents de tarifes i pressupost públic en el finançament dels serveis de subministrament d’aigua i sanejament",
  "document4_wss": "Informació sobre actius: antiguitat de la infraestructura (per exemple, % d’infraestructura amb 1-10 anys, % amb 10-20 anys, etc.), nombre d’avaries per km a l’any, o altra informació rellevant",
  "document5_wss": "Controls de qualitat de l’aigua potable i aigües residuals segons els estàndards especificats",
  "document6_wss": "Estadístiques sobre matèria orgànica, nitrogen, fòsfor, altres microcontaminants i microplàstics detectats en aigües dolces",
  "document7_wss": "Estratègies per detectar patògens en aigües residuals",
  "potential_gap_issue": "Problema potencial de bretxa",
  "issue1": "Complexitat (per exemple, superposició de dades)",
  "issue2": "Manca de continuïtat (per exemple, dades absents, pèrdua d’informació)",
  "issue3": "No es pot garantir la informació (per exemple, sense còpies de seguretat)",
  "issue4": "Manca de digitalització dels documents",
  "issue5": "No es pot integrar documentació nova i antiga",
  "issue6": "Presència de dades de baixa qualitat",
  "issue7": "Equips/programari obsolets",
  "issue8": "Manca de personal capacitat per gestionar dades",
  "characteristics_wss": "Característiques del sistema d’informació de la PSA",
  "responsible_authority_actors": "Autoritats/actors responsables",
  "characteristic1": "Harmonitzat (és a dir, les dades de diferents fonts es transformen per fer-les el més comparables possible)",
  "characteristic2": "Integrat (és a dir, les dades de diferents fonts es combinen evitant repeticions o informació innecessària)",
  "characteristic3": "Estandarditzat (és a dir, les dades es converteixen en un format comú)",
  "question22": "Pregunta 23",
  "question22_statement": "Dades i informació sobre la gestió integrada dels recursos hídrics (GIRH).",
  "question22_statement_part1": "Part 1. Està disponible el tipus d’informació/document descrit a continuació?",
  "question22_statement_part2": "Part 2. Quins problemes afrontes respecte al sistema d’informació de la GIRH?",
  "question22_statement_part3": "Part 3. Marca si el sistema d’informació de la GIRH està harmonitzat, integrat, estandarditzat i com es coordina entre les autoritats/actors responsables (ministeris, reguladors, proveïdors de serveis, etc.).",
  "document1_iwrm": "% d’usuaris registrats formalment per a l’extracció d’aigua",
  "document2_iwrm": "Extraccions i consums per sectors (domèstic, energia, agricultura, indústria)",
  "document3_iwrm": "Informes i dades sobre aigua reutilitzada i reciclada en diversos sectors",
  "document4_iwrm": "Càrrecs per extracció i contaminació de l’aigua recaptats",
  "document5_iwrm": "Quantitat de despesa dedicada a la gestió de recursos hídrics",
  "document6_iwrm": "Informació sobre recursos hidrològics",
  "characteristics_iwrm": "Característiques del sistema d’informació de la GIRH",
  "question23": "Pregunta 24",
  "question23_statement": "Dades i informació per donar suport a la gestió del risc hídric en el context del canvi climàtic.",
  "question23_statement_part1": "Part 1. Està disponible el tipus d’informació/document descrit a continuació?",
  "question23_statement_part2": "Part 2. Quins problemes afrontes pel que fa al sistema d’informació de gestió del risc hídric?",
  "question23_statement_part3": "Part 3. Marca si el sistema d’informació de gestió del risc hídric està harmonitzat, integrat, estandarditzat i com es coordina entre les autoritats/actors responsables (ministeris, reguladors, proveïdors de serveis, etc.).",
  "document1_water_risk": "Projeccions/escenaris relacionats amb el canvi climàtic i els riscos creixents d’inundacions, sequeres i contaminació",
  "document2_water_risk": "Dades històriques o informes sobre desastres hídrics i/o fenòmens climàtics extrems (com ciclons, sequeres, pluges intenses)",
  "document3_water_risk": "Informació sobre vulnerabilitat (persones i propietats)/exposició al risc, incloent-hi migració estacional",
  "document4_water_risk": "Informació sobre riscos per a categories vulnerables, incloent-hi persones aïllades, persones sense llar, infants, persones amb discapacitat, minories ètniques, migrants",
  "characteristics_water_risk": "Característiques del sistema d’informació de gestió de riscos",
  "question24": "Pregunta 25",
  "question24_statement": "Quins mecanismes s’utilitzen per avaluar el rendiment dels serveis d’aigua i la gestió de l’aigua i amb quina freqüència s’utilitzen?",
  "evaluation_mechanisms": "Mecanismes d’avaluació",
  "yes_very_often": "Sí, molt sovint",
  "yes_often": "Sí, sovint",
  "yes_sometimes": "Sí, de vegades",
  "yes_very_rarely": "Sí, molt rarament",
  "never": "Mai",
  "mechanism1": "Enquesta, sondeig (satisfacció ciutadana, etc.)",
  "mechanism2": "Referència (Indicadors clau de rendiment)",
  "mechanism3": "Informe d’avaluació (eficàcia, eficiència, avaluació d’impacte, etc.)",
  "mechanism4": "Anàlisi financer ex post (per exemple, Anàlisi Cost-Benefici)",
  "mechanism5": "Informe del regulador",
  "mechanism6": "Observatori nacional",
  "question55_excel": "Pregunta 26",
  "question55_excel_statement": "Fins a quin punt s’ha digitalitzat el monitoratge i l’avaluació de la política de l’aigua al teu país?",
  "digital_water_policy_monitoring": "Monitoratge Digital de la Política de l’Aigua",
  "question25": "Pregunta 27",
  "question25_statement": "Existeixen indicadors clau de rendiment acordats per al monitoratge i l’avaluació de la política de l’aigua relacionada amb les pràctiques d’economia circular? Estan aquests a nivell nacional o subnacional (per exemple, ciutats)?",
  "key_indicators1": "Indicadors clau per al monitoratge/avaluació de les pràctiques d’economia circular en la política de l’aigua a nivell nacional",
  "key_indicators2": "Indicadors clau per al monitoratge/avaluació de les pràctiques d’economia circular en la política de l’aigua a nivell subnacional",
  "section5": "SECCIÓ 5",
  "engagement_accountability": "Compromís i responsabilitat",
  "question26": "Pregunta 28",
  "question26_statement": "Fins a quin punt participen les dones en les instàncies nacionals per a la gestió de l’aigua?",
  "female_presence": "Presència de membres femenins en juntes nacionals de l’aigua / autoritats que participen en la presa de decisions sobre la gestió de l’aigua",
  "question27": "Pregunta 29",
  "question27_statement": "A nivell de govern federal, quines estratègies s’han implementat per coordinar amb les persones responsables de les polítiques de gènere?",
  "procedures_women_welfare": "Existència de procediments per coordinar els ministeris nacionals que s’ocupen de l’aigua amb els que s’ocupen del benestar de les dones",
  "question28": "Pregunta 30",
  "question28_statement": "Fins a quin punt els següents obstacles dificulten la transparència i la rendició de comptes en la gestió de l’aigua?",
  "transparency_gaps": "Bretxa en la transparència i la rendició de comptes",
  "major_obstacle": "Obstacle major",
  "important_obstacle": "Obstacle important",
  "somewhat_obstacle": "Lleuger obstacle",
  "not_obstacle": "No és un obstacle",
  "transparency_obstacle1": "Manca de dades públiques sobre la qualitat de l’aigua potable",
  "transparency_obstacle2": "Manca de dades públiques sobre el rendiment econòmic i financer dels serveis d’aigua i sanejament, inclosos els costos del servei",
  "transparency_obstacle3": "Manca de control comptable mitjançant auditories financeres regulars",
  "transparency_obstacle4": "Manca de comparació per avaluar la qualitat de l’aigua, la quantitat i el rendiment dels proveïdors de serveis",
  "transparency_obstacle5": "Manca de processos de contractació competitius",
  "transparency_obstacle6": "Sistema judicial feble per a la resolució de conflictes",
  "transparency_obstacle7": "Informació limitada compartida entre les autoritats locals",
  "transparency_obstacle8": "Monitoratge/avaluació limitat que guia la presa de decisions",
  "transparency_obstacle9": "Baixa participació dels interessats en polítiques i projectes d’aigua",
  "question29": "Pregunta 31",
  "question29_statement_part1": "Part 1 - Fins a quin punt s’incorpora la participació ciutadana en les decisions sobre la gestió de l’aigua mitjançant grups focals, entrevistes, auditories, qüestionaris?<br /><br />Els ciutadans participants s’impliquen de manera proactiva?",
  "question29_statement_part2": "Part 2 - Fins a quin punt estan implicades les ONG en la governança de l’aigua?",
  "citizen_engagement_in_water_governance": "Participació ciutadana en la governança de l’aigua",
  "engagement_of_NGOs": "Participació de les ONG",
  "question30": "Pregunta 32",
  "question30_statement": "Existeixen mecanismes implementats per garantir la participació de les dones en els assumptes relacionats amb l’aigua?",
  "female_participation_water_engagement": "Participació femenina en temes relacionats amb l’aigua",
  "question31": "Pregunta 33",
  "question31_statement": "Quins dels següents mecanismes s’utilitzen per involucrar les parts interessades en la presa de decisions relacionades amb l’aigua al teu territori?",
  "horizontal_coordination_mechanisms": "Mecanismes de coordinació horitzontal",
  "horizontal_coordination_mechanism1": "Institució subnacional que s’ocupa específicament de l’aigua (per exemple, organitzacions de conca, agència de l’aigua, etc.)",
  "horizontal_coordination_mechanism2": "Associacions de l’aigua",
  "horizontal_coordination_mechanism3": "Assemblees descentralitzades (per exemple, juntes directives d’agències de conques)",
  "horizontal_coordination_mechanism4": "Enquestes / Votacions / Referèndums",
  "horizontal_coordination_mechanism5": "Línies directes",
  "horizontal_coordination_mechanism6": "Consultes en processos reguladors",
  "horizontal_coordination_mechanism7": "Tallers / Fòrums",
  "horizontal_coordination_mechanism8": "Reunions regulars",
  "horizontal_coordination_mechanism9": "Reunions ad hoc",
  "horizontal_coordination_mechanism10": "Panells d’experts",
  "horizontal_coordination_mechanism11": "Grups focals",
  "horizontal_coordination_mechanism12": "Comitès ciutadans",
  "horizontal_coordination_mechanism13": "Consultes interministerials",
  "horizontal_coordination_mechanism14": "Mitjans tradicionals – diari, butlletí, televisió, ràdio",
  "horizontal_coordination_mechanism15": "Tecnologies de comunicació basades en la web (plataformes en línia, correu electrònic, xarxes socials, lloc web, aplicació, etc.)",
  "horizontal_coordination_mechanism16": "Mecanismes de cooperació descentralitzats a nivell local (entre municipis)",
  "register": {
    "title": "Registre",
    "name": "Nom",
    "surname": "Cognom",
    "role": "Rol",
    "role1": "Responsable polític / prenedor de decisions",
    "role2": "Investigador / acadèmic",
    "role3": "Consultor / assessor",
    "role4": "Representant d’una ONG o de la societat civil",
    "company": "Entitat",
    "pilot_area": "Àrea pilot",
    "pilot_area1": "Illa de la Reunió (FR)",
    "pilot_area2": "Brenta (IT)",
    "pilot_area3": "Figueres (ES)",
    "pilot_area4": "West Country (UK)",
    "pilot_area5": "Middle Tisza (HU)",
    "email": "Correu electrònic",
    "password": "Contrasenya",
    "email_not_shared": "No compartirem el teu correu amb ningú",
    "i_have_read_policy": "He llegit la política de privacitat",
    "i_have_read": "He llegit la",
    "privacy_policy": "Política de Privacitat",
    "and": "i els",
    "terms_conditions": "Termes i Condicions",
    "save": "Desar progrés",
    "submit": "Enviar",
    "print_questionnaire": "Imprimir qüestionari",
    "reset_questionnaire": "Buidar qüestionari",
    "are_you_sure": "Estàs segur?",
    "no": "No",
    "yes": "Sí",
    "retrieve": "Recuperar qüestionari",
    "retrieve_questionnaire": "Recuperar l’últim qüestionari",
    "retrieve_confirmation": "Vols recuperar les dades del teu qüestionari prèviament desat utilitzant el teu correu electrònic i contrasenya?",
    "select_questionnaire": "Selecciona el formulari a recuperar:",
    "questionnaire_date": "Data del qüestionari",
    "no_questionnaires_found": "No s’han trobat qüestionaris amb aquest correu electrònic i contrasenya. Revisa les teves credencials.",
    "action": "Acció",
    "select": "Seleccionar",
    "cancel": "Cancel·lar",
    "save_success": "Qüestionari desat correctament!",
    "save_error": "Error en desar el qüestionari. Torna-ho a intentar.",
    "email_password_required": "El correu electrònic i la contrasenya són obligatoris",
    "retrieve_error": "Error en recuperar els teus qüestionaris. Verifica les teves credencials.",
    "delete": "Eliminar",
    "delete_error": "Error en eliminar el qüestionari. Torna-ho a intentar.",
    "mandatory_questions_unanswered": "Si us plau, respon les preguntes obligatòries següents: {{question_ids}}"
  },
  "results": {
    "title": "Resultats",
    "description": "Avaluacions a implementar en el futur",
    "categories": {
      "category1": {
        "category1_1": "Responsabilitats i",
        "category1_2": "Rols"
      },
      "category2": {
        "category2_1": "Escales apropiades dins",
        "category2_2": "dels sistemes de conca"
      },
      "category3": "Coherència de polítiques",
      "category4": "Capacitat",
      "category5": "Dades i informació",
      "category6": "Finançament",
      "category7": "Marcs regulatoris",
      "category8": "Innovació",
      "category9": {
        "category9_1": "Integritat i",
        "category9_2": "Transparència"
      },
      "category10": "Participació de les parts interessades",
      "category11": {
        "category11_1": "Compensacions entre usuaris,",
        "category11_2": "zones rurals i urbanes,",
        "category11_3": "i generacions"
      },
      "category12": "Monitoratge i avaluació",
      "category13": "Economia circular",
      "category14": {
        "category14_1": "Sistemes integrats i",
        "category14_2": "apoderament local"
      },
      "category15": {
        "category15_1": "Inclusió de",
        "category15_2": "grups vulnerables"
      },
      "category16": {
        "category16_1": "Resiliència climàtica",
        "category16_2": "i ambiental"
      }
    }
  },
  "category-description-0": "La gestió efectiva de l’aigua requereix rols i responsabilitats clarament definits per a l’elaboració de polítiques, la implementació, la gestió operativa i la regulació. Un marc ben estructurat garanteix la coordinació entre institucions i nivells de govern, evitant superposicions i ineficiències. L’èxit depèn de marcs legals i polítics sòlids, capacitat institucional, transparència i compromís de les parts interessades. Mandats clars, recursos adequats i coordinació entre els nivells nacional i local ajuden a garantir la responsabilitat i l’eficiència.",
  "category-description-1": "Gestionar els recursos hídrics a l’escala geogràfica adequada dins de marcs de governança integrada assegura que la presa de decisions s’alineï amb les condicions locals mentre es promou la coordinació entre nivells de governança. La implementació efectiva requereix adaptació al context geogràfic i històric, coherència en les polítiques intersectorials, legislació habilitant, finançament sostenible i millora de capacitat.",
  "category-description-2": "La coherència política a través de la coordinació intersectorial assegura que la governança de l’aigua s’alineï amb polítiques ambientals, de salut, energia, agricultura, indústria i ús del sòl. Aquesta integració fomenta polítiques consistents entre ministeris, agències públiques i nivells de governança, permetent una gestió coordinada de l’aigua. L’èxit depèn de la coordinació horitzontal entre sectors, objectius compartits i execució conjunta de programes.",
  "category-description-3": "Alinear les habilitats i recursos de les autoritats responsables amb els desafiaments hídrics assegura una planificació, regulació, finançament i gestió de riscos efectiva. Enfortir les capacitats institucionals, tècniques i financeres permet una governança adaptativa i una assignació de rols basada en competències. L’èxit depèn d’estructures de suport, lideratge i contractació basada en mèrits.",
  "category-description-4": "Produir, actualitzar i compartir dades fiables sobre l’aigua millora l’eficàcia i la transparència de les polítiques. Coordinar esforços entre agències garanteix la coherència, el compromís de les parts interessades genera confiança i els sistemes interoperables milloren l’accessibilitat. L’èxit depèn de polítiques clares, mandats legals, suport financer i iniciatives de desenvolupament de capacitat.",
  "category-description-5": "Uns mecanismes financers transparents i eficients asseguren que les institucions de l’aigua mobilitzin i assignin recursos de manera efectiva. La planificació estratègica alinea les inversions amb les necessitats del sector, mentre que mecanismes com el principi de qui contamina paga i els pagaments per serveis ambientals contribueixen a generar ingressos. L’èxit depèn d’una governança sòlida, mandats clars i mesures de responsabilitat.",
  "category-description-6": "Assegurar la implementació i aplicació efectiva de les regulacions sobre la gestió de l’aigua en l’interès públic. Un marc legal i institucional coherent promou la planificació, coordinació i transparència a llarg termini. Els organismes reguladors han de tenir recursos adequats, mandats clars i mecanismes d’aplicació. L’èxit depèn d’arranjaments de governança que fomentin la col·laboració, la confiança i la rendició de comptes.",
  "category-description-7": "Fomentar l’experimentació, l’aprenentatge i la col·laboració entre autoritats, sectors i parts interessades contribueix a sistemes d’aigua resilients i actualitzats. Les iniciatives pilot, les eines digitals i les plataformes participatives milloren la presa de decisions i l’eficiència. L’èxit es basa en compromisos polítics, lideratge, objectius clars i cooperació basada en la confiança.",
  "category-description-8": "Les polítiques d’aigua, institucions i marcs reguladors robustos asseguren estàndards clars, transparents i aplicables que donen suport als objectius polítics a llarg termini. La coordinació efectiva entre agències, la participació de les parts interessades i l’accés a la justícia milloren la legitimitat i el compliment regulador. L’èxit requereix reguladors independents, claredat en els rols, rendició de comptes, recursos adequats i planificació i revisió.",
  "category-description-9": "Assegurar contribucions informades i orientades a resultats en la política de l’aigua requereix mapar els actors rellevants, definir les línies de presa de decisions i abordar els desequilibris de poder. Els marcs legals i institucionals han de donar suport a la participació inclusiva, considerant els grups no representats. L’èxit depèn de la coordinació, l’accés a la informació, la consciència comunitària i els recursos financers i tècnics.",
  "category-description-10": "Els marcs de governança de l’aigua han d’equilibrar les demandes competitives entre usuaris, regions i generacions. La gestió efectiva dels compromisos assegura una presa de decisions inclusiva per a grups vulnerables i fomenta la cooperació rural-urbana. Els debats oberts sobre els riscos i costos de l’aigua milloren la consciència i el consens sobre contribucions financeres equitatives. Les avaluacions basades en l’evidència guien les decisions polítiques, tenint en compte els impactes distributius. L’èxit requereix enfocaments participatius, transparència i rendició de comptes, integrant polítiques hídriques entre sectors. Els mecanismes de resolució de conflictes, la planificació a llarg termini i la gestió basada en ecosistemes milloren la resiliència.",
  "category-description-11": "Una governança efectiva de l’aigua requereix un monitoratge i una avaluació continus per avaluar els resultats de les polítiques i guiar la presa de decisions. Institucions dedicades amb suficient capacitat i independència asseguren la recopilació i anàlisi de dades fiables. La difusió transparent dels resultats fomenta la rendició de comptes i permet estratègies adaptatives. L’èxit depèn de rols institucionals clars, finançament sostenible i desenvolupament de capacitats per a les parts interessades.",
  "category-description-12": "La transició cap a una economia circular requereix reduir el consum, reutilitzar aigües residuals tractades i recuperar recursos de manera sostenible. Les polítiques efectives han d’integrar la col·laboració intersectorial, regulacions clares i mecanismes financers com els bons verds. Una governança inclusiva i la coordinació a múltiples escales poden donar suport a l’adopció de pràctiques circulars més enllà dels projectes pilot.",
  "category-description-13": "Una governança efectiva de l’aigua requereix descentralització, coordinació intersectorial i apoderament local. Les estratègies integrades alineen les polítiques d’aigua amb l’ús del sòl, l’energia i l’agricultura mentre promouen la coordinació. Els organismes descentralitzats han de comptar amb suport legal, autonomia financera i mecanismes de presa de decisions participatives.",
  "category-description-14": "Assegurar una governança de l’aigua inclusiva requereix representació, igualtat de gènere i solucions culturalment adequades. Les garanties legals per a la informació relacionada amb l’aigua, la participació significativa de grups marginats i els mecanismes financers per a grups vulnerables milloren l’equitat. La presa de decisions inclusiva, institucions transparents i el desenvolupament de capacitats apoderen les comunitats per participar en la governança de l’aigua.",
  "category-description-15": "Protegir els ecosistemes assegura serveis d’aigua fiables, millora l’adaptació climàtica i redueix els riscos d’inundacions i sequeres. Un marc cooperatiu basat en sistemes fomenta la coherència entre sectors, integrant les necessitats hídriques domèstiques, agrícoles i industrials. La sostenibilitat financera i la planificació basada en l’expertesa són clau per a la resiliència. Enfortir la coordinació institucional, alinear les polítiques ambientals i hídriques i garantir finançament dedicat per a zones vulnerables pot millorar la resiliència.",
  "chat_support": "Assistent InnWater",
  "chat": {
    "welcome_message": "Benvingut! Soc l’assistent d’IA de la Plataforma de Governança InnWater, aquí per ajudar-te a navegar per l’Eina d’Avaluació de la Governança de l’Aigua. Estàs interactuant amb un sistema d’IA—no amb una persona—i el meu propòsit és donar-te suport en la comprensió de les eines i recursos d’InnWater, incloent aquest qüestionari.",
    "system_message": "En respondre una consulta, si us plau, sigues breu. Respon amb 3 línies si és possible. Això és un xat, així que no hi ha gaire espai.",
    "more_info_label": "Més informació sobre l’assistent",
    "more_info_content": {
      "what_i_can_do": "💡 El que puc fer:",
      "what_i_can_do_text": "Et guio en les teves respostes, suggereixo recursos i t’ajudo a interpretar resultats utilitzant únicament documents públics i validats del projecte InnWater. Totes les meves respostes es basen en lliurables oficials i contingut de la plataforma, assegurant que tot el que dic estigui fonamentat i sigui rastrejable.",
      "keep_in_mind": "🔍 Tingues en compte:",
      "keep_in_mind_text": "No prenc decisions ni ofereixo consells autoritaris. Tu mantens el control de les teves decisions, i t’animo a reflexionar de manera crítica sobre la informació i a consultar les fonts originals. Sempre enllaçaré als lliurables del projecte que utilitzo perquè puguis verificar el contingut per tu mateix.",
      "privacy_note": "🔐 Nota de privacitat:",
      "privacy_note_text": "El nostre xat no es guarda i les teves dades no s’utilitzen per a entrenament. Si estàs d’acord amb això, comença la conversa amb confiança i t’aniré guiant!"
    },
    "help_with_question": "Ajuda amb aquesta pregunta",
    "meta_question_base": "Sóc una part interessada que no ha pogut parlar mai sobre el tema de la governança de l'aigua. Ajuda'm a entendre què es pregunta i com respondre basant-te en el següent context. Si és possible, inclou exemples o referències per ajudar-me a entendre millor la pregunta.",
    "help_question": "Ajuda'm a entendre"
  },
  "chat_with_us": "Xateja amb nosaltres",
  "type_message": "Escriu un missatge...",
  "loading_message": "Carregant..."
}
