{
  "welcome1": "Bienvenido a nuestra",
  "welcome2": "HERRAMIENTA DIGITAL DE INNWATER",
  "welcome3": "EVALUACIN DE LA GOBERNANZA DEL AGUA",
  "tool_description": "Esta herramienta est谩 dise帽ada para evaluar la efectividad y resiliencia de los sistemas de gobernanza del agua, y se divide en cinco 谩reas clave:",
  "intro_header": "驴Eres un regulador o asociaci贸n de agua? 驴Trabajas en los sectores de energ铆a, alimentos, ecosistemas o salud?",
  "intro_paragraph1": "隆Da el primer paso para mejorar tu sistema de gobernanza del agua! Comienza la evaluaci贸n ahora y recibir谩s una visi贸n general 煤til de las acciones que necesitas implementar.",
  "intro_paragraph2": "La OECD argumenta que \"las crisis del agua son a menudo, principalmente, crisis de gobernanza\" y que hacer frente a los desaf铆os actuales y futuros requiere pol铆ticas p煤blicas robustas, que apunten a objetivos medibles y oportunos a la escala adecuada, confiando en una clara asignaci贸n de deberes entre las autoridades responsables y sujetas a un monitoreo y evaluaci贸n regular.",
  "intro_paragraph3": "Desarrollado por una comunidad diversa de m谩s de 100 partes interesadas de 30 pa铆ses, el marco de gobernanza del agua de la OECD abarca 12 principios de buena gobernanza, para promover objetivos y metas claras de pol铆tica de agua sostenible, maximizaci贸n de los beneficios de la gesti贸n sostenible del agua al menor costo para la sociedad, mientras se construye confianza p煤blica y se incluye a diferentes sectores de la sociedad en las decisiones relacionadas con el agua.",
  "tool_header": "La Herramienta de Evaluaci贸n de Gobernanza de InnWater",
  "tool_text1": "La presente herramienta de evaluaci贸n ampl铆a los Principios de Gobernanza del Agua de la OECD al incorporar aspectos adicionales de sostenibilidad y resiliencia. Pone 茅nfasis en las pr谩cticas de econom铆a circular, la resiliencia ambiental, la inclusi贸n de grupos vulnerables y el desarrollo de estrategias locales integradas. La herramienta fue desarrollada dentro del proyecto InnWater financiado por la UE, con el objetivo de renovar la gobernanza del agua a trav茅s de la innovaci贸n social y enfoques de m煤ltiples niveles.",
  "tool_text2": "Esta herramienta tiene como objetivo guiar la toma de decisiones estrat茅gicas hacia una gesti贸n del agua m谩s efectiva al identificar brechas de gobernanza y 谩reas prioritarias para la acci贸n. Despu茅s de completarla, tus resultados se estructurar谩n en torno a los 16 principios de gobernanza del agua propuestos por el proyecto InnWater y el marco de la OECD.",
  "use_header": "驴C贸mo utilizar esta herramienta?",
  "use_text1": "El cuestionario, que tiene como objetivo proporcionar una evaluaci贸n r谩pida de la gobernanza del agua, se puede completar de forma individual o en equipo, dependiendo de la disponibilidad del personal, las limitaciones de tiempo y el alcance del ejercicio. Si no puedes completarlo en una sola sesi贸n, puedes volver a acceder utilizando el mismo enlace, y tus respuestas anteriores se guardar谩n siempre que utilices el mismo dispositivo.",
  "use_text2": "Al completar el cuestionario, se generar谩 un gr谩fico basado en tus respuestas, mostrando tu puntuaci贸n en cada dimensi贸n de gobernanza del agua. Tambi茅n recibir谩s pautas generales para abordar cualquier 谩rea de mejora identificada.",
  "start": "Comenzar",
  "preparation_phase": "FASE DE PREPARACIN",
  "section1": "SECCIN 1",
  "megatrends_resilience": "Mega tendencias y resiliencia",
  "question1": "Pregunta 1",
  "question1_statement": "Por favor, completa las dos tablas a continuaci贸n, para la gesti贸n de recursos h铆dricos y para la provisi贸n de servicios de agua. Indica las instituciones que actualmente est谩n a cargo de dise帽ar e implementar pol铆ticas de agua a nivel nacional o subnacional. Agrega cualquier columna o informaci贸n adicional que consideres necesaria.",
  "question1_table1": "Tabla 1. Roles y responsabilidades para la gesti贸n de recursos h铆dricos",
  "question1_table2": "Tabla 2. Roles y responsabilidades para la provisi贸n de servicios de agua",
  "institution_name": "Instituci贸n {{number}}",
  "name_placeholder": "Nombre",
  "role_nature": "Naturaleza de su rol",
  "choose_option": "Elegir...",
  "policy_making": "Elaboraci贸n de pol铆ticas",
  "regulation": "Regulaci贸n",
  "financing": "Financiamiento",
  "implementing": "Implementaci贸n",
  "operating": "Operaci贸n",
  "monitoring": "Monitoreo",
  "engagement": "Participaci贸n",
  "information_sharing": "Compartici贸n de informaci贸n",
  "governance_level": "Nivel de gobernanza",
  "national_government": "Gobierno nacional",
  "province": "Provincia",
  "city": "Ciudad",
  "question2": "Pregunta 2",
  "question2_statement": "Por favor, mapee todas las organizaciones de cuencas hidrogr谩ficas (RBO) en su pa铆s de acuerdo con los criterios a continuaci贸n:",
  "rbo": "RBO {{number}}",
  "subnational": "Nivel",
  "regional": "Regional",
  "provincial": "Provincial",
  "local": "Local",
  "role": "Rol",
  "decision_making": "Toma de decisiones",
  "deliberative": "Deliberativo",
  "consultative": "Consultivo",
  "executive": "Ejecutivo",
  "add_information": "Agregar informaci贸n",
  "functions": "Funciones",
  "planning": "Planificaci贸n",
  "water_management": "Gesti贸n del agua",
  "adequate_staffing": "Dotaci贸n adecuada de personal",
  "yes": "S铆",
  "no": "No",
  "idk": "No lo s茅",
  "adequate_budget": "Presupuesto adecuado",
  "question3": "Pregunta 3",
  "question3_statement": "Si es apropiado, por favor proporcione informaci贸n sobre c贸mo se financian las organizaciones de cuencas hidrogr谩ficas.",
  "financing_mechanisms": "Mecanismos de financiamiento",
  "financing1": "Cargos por el agua en las cuencas hidrogr谩ficas",
  "financing2": "Subvenciones del gobierno nacional/federal",
  "financing3": "Subvenciones de los gobiernos regionales/provinciales",
  "other_please_specify": "Otro (por favor especifique)",
  "other_please_specify_numbered": "Otro {{number}} (por favor especifique)",
  "question4": "Pregunta 4",
  "question4_statement": "驴Existen leyes, ya sea a nivel nacional/federal o regional/provincial, respecto a la gesti贸n de recursos h铆dricos y la provisi贸n de servicios de agua y aguas residuales?",
  "laws1": "Existencia de leyes sobre la gesti贸n de recursos h铆dricos",
  "laws2": "Existencia de leyes sobre la provisi贸n de servicios de agua y aguas residuales",
  "question5": "Pregunta 5",
  "question5_statement": "驴Existen pol铆ticas para la gesti贸n de recursos h铆dricos y la provisi贸n de servicios de aguas residuales, ya sea a nivel nacional/federal o regional/provincial?",
  "policy1": "Existencia de pol铆ticas de gesti贸n de recursos h铆dricos",
  "policy1_implemented": "Si es as铆, 驴se implementan efectivamente?",
  "policy1_funded": "驴Est谩n adecuadamente financiadas?",
  "policy1_monitored": "驴Son monitoreadas y evaluadas?",
  "policy2": "Existencia de pol铆ticas de provisi贸n de servicios de agua y aguas residuales",
  "policy2_implemented": "Si es as铆, 驴se implementan efectivamente?",
  "policy2_funded": "驴Est谩n adecuadamente financiadas?",
  "policy2_monitored": "驴Son monitoreadas y evaluadas?",
  "question6": "Pregunta 6",
  "question6_statement": "驴A trav茅s de qu茅 canales pueden los clientes reclamar legalmente sus derechos (al regulador del sector; al Gobierno o a una agencia gubernamental; a la asociaci贸n de clientes; al defensor del pueblo o entidad similar; otros)? Por favor, marque la casilla.",
  "channels_consumer_rights": "Canales para derechos del consumidor",
  "comments_details": "Comentarios/detalles",
  "channel1": "Regulador del sector",
  "channel2": "Gobierno",
  "channel3": "Agencia gubernamental",
  "channel4": "Asociaci贸n de consumidores",
  "channel5": "Defensor del Pueblo (o entidad similar)",
  "question7": "Pregunta 7",
  "question7_statement": "驴Cu谩les de los siguientes instrumentos econ贸micos est谩n en vigor y qu茅 instituci贸n se encarga de establecerlos/recaudarlos? Por favor, marque la casilla de s铆/no y proporcione la informaci贸n requerida.",
  "economic_instruments": "Instrumentos econ贸micos",
  "institution_setting_them": "Instituci贸n que los establece",
  "institution_collecting_them": "Instituci贸n que los recauda",
  "instrument1": "Tarifas de agua a granel",
  "instrument2": "Tarifas de agua minoristas/cargos por usuario",
  "instrument3": "Cargos por extracci贸n de agua",
  "instrument4": "Cargos por contaminaci贸n del agua (efluentes)",
  "instrument5": "Impuesto ambiental",
  "instrument6": "Multas y penalizaciones",
  "instrument7": "Cargas",
  "instrument8": "Pagos por servicios ecosist茅micos",
  "instrument9": "Permisos transferibles/comerciales",
  "question8": "Pregunta 8",
  "question8_statement": "驴Cu谩les de los siguientes riesgos relacionados con el agua son los m谩s importantes en su territorio?",
  "water_risk": "Riesgo H铆drico",
  "risk1": "Demasiada agua (inundaciones)",
  "risk2": "Demasiada poca agua (sequ铆as, escasez)",
  "risk3": "Agua demasiado contaminada",
  "risk4": "Ecosistemas acu谩ticos degradados",
  "risk5": "Infraestructura de agua y saneamiento envejecida y obsoleta",
  "risk6": "Competencia, conflicto por la asignaci贸n de agua",
  "risk7": "Cobertura insuficiente de servicios de agua y saneamiento",
  "question9": "Pregunta 9",
  "question9_statement": "驴Existe una estrategia de respuesta y recuperaci贸n ante inundaciones o sequ铆as en su territorio?",
  "response_recovery_strategy": "Estrategia de respuesta y recuperaci贸n ante desastres h铆dricos",
  "comments_descriptions": "Comentarios/Descripciones",
  "inplace": "En lugar",
  "advanced": "Avanzada",
  "inprogress": "En progreso",
  "emerging": "Emergente",
  "notinplace": "No en lugar",
  "advanced_presence": "Presencia importante",
  "inprogress_presence": "Presencia limitada",
  "emerging_presence": "Presencia casi nula",
  "notinplace_presence": "No lo s茅",
  "question10": "Pregunta 10",
  "question10_statement": "驴Hay una estrategia de biodiversidad en su pa铆s?",
  "biodiversity_strategy": "Estrategia de biodiversidad",
  "question11": "Pregunta 11",
  "question11_part1_statement": "Parte 1 - Las infraestructuras verdes son 谩reas naturales o semi-naturales dise帽adas para proporcionar una variedad de servicios ecosist茅micos. 驴Existen regulaciones para promover y desarrollar infraestructuras verdes y soluciones basadas en la naturaleza?",
  "question11_part2_statement": "Parte 2 - 驴Existen regulaciones para garantizar flujos ambientales a trav茅s de sistemas de agua dulce? Si es as铆, 驴c贸mo se definen, supervisan, aplican y revisan?",
  "green_infrastructures_regulations": "Regulaciones para promover/desarrollar infraestructuras verdes y soluciones basadas en la naturaleza",
  "provide_examples": "Proporcionar ejemplos",
  "environmental_flows_regulations": "Regulaciones sobre flujos ambientales",
  "environmental_flows1": "Flujos ambientales definidos",
  "environmental_flows2": "Flujos ambientales supervisados",
  "environmental_flows3": "Flujos ambientales aplicados",
  "environmental_flows4": "Flujos ambientales revisados",
  "question12": "Pregunta 12",
  "question12_statement": "驴Se han establecido iniciativas/pol铆ticas a nivel nacional o subnacional (por ejemplo, regiones, ciudades) para promover, apoyar y desarrollar el uso sostenible del agua y su conexi贸n con las pr谩cticas de econom铆a circular?",
  "initiatives_policies": "Iniciativas/pol铆ticas para la promoci贸n/desarrollo del uso circular del agua",
  "if_yes_provide_examples": "Si es as铆, proporcione ejemplos",
  "initiative1": "Reutilizaci贸n de aguas residuales tratadas",
  "initiative2": "Producci贸n de biog谩s, biometano",
  "initiative3": "Recuperaci贸n de nutrientes de lodos",
  "section2": "SECCIN 2",
  "policy_institutions_regulation": "Pol铆tica, instituciones y regulaci贸n",
  "question13": "Pregunta 13",
  "question13_statement": "A nivel gubernamental nacional/federal, 驴cu谩n grande es el impacto de los obst谩culos a una coordinaci贸n efectiva entre los diferentes organismos administrativos encargados del agua?",
  "obstacles": "Obst谩culos a la coordinaci贸n horizontal de la pol铆tica del agua",
  "impact_little": "El impacto del obst谩culo es de poca importancia",
  "impact_average": "El impacto del obst谩culo es de importancia media",
  "impact_important": "El impacto del obst谩culo es muy importante",
  "obstacle1": "Superposici贸n, falta de claridad o inexistencia en la distribuci贸n de responsabilidades",
  "obstacle2": "Competencia intensa entre diferentes ministerios (rivalidades pol铆ticas, etc.)",
  "obstacle3": "Interferencia de grupos de presi贸n",
  "obstacle4": "Falta de compromiso pol铆tico elevado y liderazgo en la pol铆tica del agua",
  "obstacle5": "Falta de incentivos institucionales para la cooperaci贸n (objetivos, indicadores, etc.)",
  "obstacle6": "Dificultad en la implementaci贸n de decisiones del gobierno central a niveles locales y regionales",
  "obstacle7": "Uso indebido del poder personal para beneficio personal por algunos interesados en el momento de la toma de decisiones",
  "obstacle8": "Cooptaci贸n en el nombramiento de directores o personal",
  "obstacle9": "Falta de continuidad en el enfoque de pol铆ticas debido a cambios en el liderazgo, o tras procesos electorales",
  "question33_excel": "Pregunta 14",
  "question33_excel_statement": "驴Existe un mecanismo para apoyar la solidaridad entre los usuarios de agua urbanos y rurales? 驴Hay una asignaci贸n prioritaria de agua entre los usuarios de agua?",
  "support_solidarity": "Existencia de un mecanismo para apoyar la solidaridad entre usuarios de agua urbanos y rurales",
  "priority_allocation": "Existencia de una asignaci贸n prioritaria de agua",
  "question14": "Pregunta 15",
  "question14_statement": "A nivel de gobierno nacional/federal, 驴qu茅 instituciones est谩n a cargo de implementar directivas de la UE directa o indirectamente vinculadas a la pol铆tica del agua?",
  "institutions": "Instituciones",
  "institutions_planned_in_place": "Instituciones que se planifican establecer",
  "institutions_in_place": "Instituciones en funcionamiento",
  "directive1": "Estrategia de Biodiversidad de la UE",
  "directive2": "Pacto Verde Europeo",
  "directive3": "Directiva sobre el Tratamiento de Aguas Residuales Urbanas",
  "directive4": "Directiva sobre Agua Potable",
  "directive5": "Directiva sobre Inundaciones",
  "directive6": "Directiva Marco del Agua",
  "directive7": "Ley de Restauraci贸n de la Naturaleza",
  "directive8": "OBJETIVOS DE DESARROLLO SOSTENIBLE DE LA ONU",
  "directive9": "Estrategia de Econom铆a Circular de la UE",
  "question15": "Pregunta 16",
  "question15_statement": "驴Cu谩les de las siguientes carencias de capacidad que obstaculizan la gesti贸n del agua identificas para tu territorio?",
  "capacity_gaps": "Carencias de capacidad",
  "please_briefly_describe": "Por favor describe brevemente",
  "capacity_gap1": "Falta de personal competente o bien capacitado",
  "capacity_gap2": "Mala planificaci贸n y no articulada con los objetivos nacionales",
  "capacity_gap3": "Falta de conocimiento sobre el agua (t茅cnico, financiero...)",
  "question16": "Pregunta 17",
  "question16_part1_statement": "Parte 1 - 驴Se han implementado incentivos para crear trayectorias profesionales en el sector p煤blico y privado del agua?",
  "question16_part2_statement": "Parte 2 - 驴Tienen en cuenta las instituciones la Diversidad e Inclusi贸n (D&I) en su reclutamiento, as铆 como en las actividades de gesti贸n diarias? Por ejemplo, 驴reportan sobre D&I en su informe de actividad anual, o a trav茅s de sus pol铆ticas internas?",
  "incentives": "Incentivos para las carreras en agua",
  "incentive1": "Sinergias entre universidades y el sector p煤blico",
  "incentive2": "Existencia de programas educativos sobre ciencia o gesti贸n del agua (p. ej., a nivel universitario)",
  "incentive3": "Asociaciones entre universidades y operadores privados de agua",
  "diversity_and_inclusion": "Se tiene en cuenta la \"Diversidad y Inclusi贸n\"",
  "to_a_large_extent": "En gran medida",
  "to_some_extent": "En cierta medida",
  "not_at_all": "Para nada",
  "section3": "SECCIN 3",
  "question17": "Pregunta 18",
  "question17_statement": "驴Existen tarifas espec铆ficas o fuentes de financiamiento destinadas a apoyar el acceso al agua y al saneamiento para categor铆as vulnerables?<br />Los grupos vulnerables se refieren a segmentos de la poblaci贸n que son m谩s susceptibles a experimentar da帽o, discriminaci贸n o desventajas. Por ejemplo, los grupos vulnerables pueden incluir a personas sin hogar, personas aisladas, minor铆as 茅tnicas, migrantes, hogares monoparentales, personas con discapacidades, segmentos pobres de la poblaci贸n, etc.",
  "financial_sources": "Fuentes de financiamiento para categor铆as vulnerables",
  "financial_sources_details": "Si es as铆, describa estas fuentes de financiamiento y especifique si se encuentran a nivel federal o subnacional (por ejemplo, ciudades)",
  "financial_source1": "驴Implementaci贸n de tarifas sociales para agua y/o aguas residuales?",
  "financial_source2": "驴Financiamiento del presupuesto p煤blico utilizado para apoyar/financiar el acceso al agua y al saneamiento para categor铆as vulnerables?",
  "question18": "Pregunta 19",
  "question18_statement": "驴Existen tarifas sociales u otras medidas de apoyo implementadas para categor铆as vulnerables de usuarios de agua (por ejemplo, mujeres, j贸venes, discapacitados, migrantes) en 谩reas urbanas y rurales?",
  "social_tariffs": "Tarifas sociales/o otras medidas de apoyo para:",
  "urban_areas": "reas urbanas",
  "rural_areas": "reas rurales",
  "vulnerable1": "Mujeres",
  "vulnerable2": "J贸venes",
  "vulnerable3": "Discapacitados",
  "vulnerable4": "Migrantes",
  "question19": "Pregunta 20",
  "question19_statement": "驴Se recaudan fuentes de financiaci贸n para proteger los ecosistemas?",
  "financial_sources_ecosystems": "Fuentes de financiaci贸n utilizadas para financiar la protecci贸n de los ecosistemas acu谩ticos",
  "financial_source_ecosystems1": "Impuesto ambiental",
  "financial_source_ecosystems2": "Cargo ambiental (designado)",
  "financial_source_ecosystems3": "Tarifa de agua y/o wastewater",
  "question20": "Pregunta 21",
  "question20_statement": "En su pa铆s, 驴existen incentivos para la financiaci贸n innovadora en el sector del agua (por ejemplo, cr茅ditos fiscales, asociaciones p煤blico-privadas, etc.)?",
  "incentives_innovative_financing": "Incentivos para la financiaci贸n innovadora",
  "incentive_innovative_financing1": "Cr茅dito fiscal",
  "incentive_innovative_financing2": "Asociaciones p煤blico-privadas",
  "incentive_innovative_financing3": "Contribuciones voluntarias (basadas en la disposici贸n a pagar, por ejemplo)",
  "incentive_innovative_financing4": "Responsabilidad extendida del productor",
  "section4": "SECCIN 4",
  "data_monitoring_evaluation": "Datos, monitoreo y evaluaci贸n",
  "question21": "Pregunta 22",
  "question21_statement": "Datos e informaci贸n sobre la provisi贸n de servicios de agua (PSA).",
  "question21_statement_part1": "Parte 1. 驴Est谩 disponible el tipo de informaci贸n/documento descrito a continuaci贸n?",
  "question21_statement_part2": "Parte 2. 驴Cu谩les de los siguientes problemas enfrentas respecto al sistema de informaci贸n de PSA?",
  "question21_statement_part3": "Parte 3. Marque si el sistema de informaci贸n de PSA est谩 armonizado, integrado, estandarizado y c贸mo se coordina entre las autoridades/actores responsables (ministerios, reguladores, proveedores de servicios, etc.).",
  "document_data": "Documento sobre los siguientes datos",
  "document1_wss": "Acceso a agua potable segura (servicios colectivos) y acceso a saneamiento mejorado (servicios colectivos, sistemas individuales)",
  "document2_wss": "Gastos de los hogares para el suministro de agua y saneamiento. Por ejemplo, participaci贸n en los ingresos de los hogares para el decil o quintil m谩s bajo",
  "document3_wss": "Porcentaje de los ingresos por tarifas y presupuesto p煤blico en el financiamiento de servicios de suministro de agua y saneamiento",
  "document4_wss": "Informaci贸n sobre activos: edad de la infraestructura (por ejemplo, % de infraestructura con 1-10 a帽os, % con 10-20 a帽os, % con 20-30 a帽os, % con 30-40 a帽os, % superior a 40 a帽os), n煤mero de fallos por km al a帽o, u otra informaci贸n relevante",
  "document5_wss": "Controles de calidad del agua potable y aguas residuales seg煤n est谩ndares especificados",
  "document6_wss": "Estad铆sticas sobre materia org谩nica, nitr贸geno, f贸sforo, otros micro-contaminantes y micropl谩sticos detectados en aguas dulces",
  "document7_wss": "Estrategias para detectar pat贸genos en aguas residuales",
  "potential_gap_issue": "Problema potencial de brecha",
  "issue1": "Complejidad (por ejemplo, superposici贸n de datos)",
  "issue2": "Falta de continuidad (por ejemplo, datos faltantes, p茅rdida de datos)",
  "issue3": "Sin posibilidad de asegurar la informaci贸n (por ejemplo, sin copias de seguridad)",
  "issue4": "Falta de digitalizaci贸n de documentos",
  "issue5": "Sin posibilidad de integrar documentaci贸n nueva y antigua",
  "issue6": "Presencia de datos de baja calidad",
  "issue7": "Equipos/software desactualizados",
  "issue8": "Falta de personal capacitado para gestionar datos",
  "characteristics_wss": "Caracter铆sticas del sistema de informaci贸n del WSP",
  "responsible_authority_actors": "Autoridad/actores responsables",
  "characteristic1": "Armonizado (es decir, los datos de diferentes fuentes se transforman para hacerlos lo m谩s comparables posible)",
  "characteristic2": "Integrado (es decir, los datos de diferentes fuentes se transforman para ser combinados, evitando repeticiones de datos e informaci贸n innecesaria)",
  "characteristic3": "Estandarizado (es decir, los datos de diferentes fuentes se convierten en un formato com煤n)",
  "question22": "Pregunta 23",
  "question22_statement": "Datos e informaci贸n sobre la gesti贸n integrada de recursos h铆dricos (IWRM).",
  "question22_statement_part1": "Parte 1. 驴Est谩 disponible el tipo de informaci贸n/documento descrito a continuaci贸n?",
  "question22_statement_part2": "Parte 2. 驴Cu谩les de los siguientes problemas enfrenta con respecto al sistema de informaci贸n sobre la GIRH?",
  "question22_statement_part3": "Parte 3. Marque la casilla sobre si el sistema de informaci贸n de la GIRH est谩 armonizado, integrado, estandarizado y c贸mo se coordina entre las autoridades/actores responsables (ministerios, reguladores, proveedores de servicios, etc.).",
  "document1_iwrm": "% de usuarios registrados formalmente para la extracci贸n de agua",
  "document2_iwrm": "Extracciones y consumos por sectores (dom茅stico, energ铆a, agricultura, industria)",
  "document3_iwrm": "Informes y datos sobre agua reutilizada y reciclada en varios sectores",
  "document4_iwrm": "Cargos por extracci贸n y contaminaci贸n de agua recaudados",
  "document5_iwrm": "Cantidad de gasto dedicada a la gesti贸n de recursos h铆dricos",
  "document6_iwrm": "Informaci贸n sobre recursos hidrol贸gicos",
  "characteristics_iwrm": "Caracter铆sticas del sistema de informaci贸n de la GIRH",
  "question23": "Pregunta 24",
  "question23_statement": "Datos e informaci贸n para apoyar la gesti贸n del riesgo h铆drico en el contexto del cambio clim谩tico.",
  "question23_statement_part1": "Parte 1. 驴Est谩 disponible el tipo de informaci贸n/documento descrito a continuaci贸n?",
  "question23_statement_part2": "Parte 2. 驴Qu茅 problemas enfrenta con respecto al sistema de informaci贸n sobre gesti贸n del riesgo h铆drico?",
  "question23_statement_part3": "Parte 3. Marque la casilla sobre si el sistema de informaci贸n de gesti贸n del riesgo h铆drico est谩 armonizado, integrado, estandarizado y c贸mo se coordina entre las autoridades/actores responsables (ministerios, reguladores, proveedores de servicios, etc.).",
  "document1_water_risk": "Proyecciones/escenarios con referencia al cambio clim谩tico y los riesgos crecientes de inundaciones, sequ铆as y contaminaci贸n",
  "document2_water_risk": "Datos hist贸ricos o informes sobre desastres h铆drico y/o eventos clim谩ticos extremos (por ejemplo, ciclones, sequ铆as, precipitaciones excesivas)",
  "document3_water_risk": "Informaci贸n sobre vulnerabilidad (seres humanos y propiedades)/exposici贸n al riesgo, incluyendo migraci贸n estacional",
  "document4_water_risk": "Informaci贸n sobre riesgos para categor铆as vulnerables, incluyendo personas aisladas, personas sin hogar, ni帽os, discapacitados, minor铆as 茅tnicas, migrantes",
  "characteristics_water_risk": "Caracter铆sticas del sistema de informaci贸n de gesti贸n de riesgos",
  "question24": "Pregunta 25",
  "question24_statement": "驴Qu茅 mecanismos se utilizan para evaluar el rendimiento de los servicios de agua y la gesti贸n del agua y con qu茅 frecuencia se utilizan?",
  "evaluation_mechanisms": "Mecanismos de evaluaci贸n",
  "yes_very_often": "S铆, muy a menudo",
  "yes_often": "S铆, a menudo",
  "yes_sometimes": "S铆, a veces",
  "yes_very_rarely": "S铆, muy raramente",
  "never": "Nunca",
  "mechanism1": "Encuesta, Sondeo (satisfacci贸n de los ciudadanos, etc.)",
  "mechanism2": "Referencia (Indicadores clave de rendimiento)",
  "mechanism3": "Informe de evaluaci贸n (eficacia, eficiencia, evaluaci贸n de impacto etc.)",
  "mechanism4": "An谩lisis financiero ex post (por ejemplo, An谩lisis Costo-Beneficio)",
  "mechanism5": "Informe regulador",
  "mechanism6": "Observatorio nacional",
  "question55_excel": "Pregunta 26",
  "question55_excel_statement": "驴En qu茅 medida se ha digitalizado el monitoreo y la evaluaci贸n de la pol铆tica del agua en su pa铆s?",
  "digital_water_policy_monitoring": "Monitoreo Digital de la Pol铆tica del Agua",
  "question25": "Pregunta 27",
  "question25_statement": "驴Existen indicadores clave de rendimiento acordados para el monitoreo y la evaluaci贸n de la pol铆tica del agua relacionada con las pr谩cticas de econom铆a circular? 驴Est谩n estos a nivel nacional o subnacional (por ejemplo, ciudades)?",
  "key_indicators1": "Indicadores clave para el monitoreo/evaluaci贸n de pr谩cticas de econom铆a circular en la pol铆tica del agua a nivel nacional",
  "key_indicators2": "Indicadores clave para el monitoreo/evaluaci贸n de las pr谩cticas de econom铆a circular en la pol铆tica del agua a nivel subnacional",
  "section5": "SECCIN 5",
  "engagement_accountability": "Compromiso y responsabilidad",
  "question26": "Pregunta 28",
  "question26_statement": "驴En qu茅 medida est谩n participando las mujeres en las instancias nacionales para la gesti贸n del agua?",
  "female_presence": "Presencia de miembros femeninos en las juntas nacionales de agua/autoritarios que participan en el proceso de toma de decisiones sobre la gesti贸n del agua",
  "question27": "Pregunta 29",
  "question27_statement": "A nivel del gobierno federal, 驴cu谩les son las estrategias implementadas para coordinar con aquellos responsables de pol铆ticas de g茅nero?",
  "procedures_women_welfare": "Existencia de procedimientos para coordinar ministerios nacionales que se ocupan del agua y ministerios nacionales que se ocupan del bienestar de las mujeres",
  "question28": "Pregunta 30",
  "question28_statement": "驴En qu茅 medida los siguientes obst谩culos dificultan la transparencia y la rendici贸n de cuentas en la gesti贸n del agua?",
  "transparency_gaps": "Brecha en la transparencia y la rendici贸n de cuentas",
  "major_obstacle": "Obst谩culo mayor",
  "important_obstacle": "Obst谩culo importante",
  "somewhat_obstacle": "Algo de obst谩culo",
  "not_obstacle": "No es un obst谩culo",
  "transparency_obstacle1": "Falta de datos p煤blicos sobre la calidad del agua potable",
  "transparency_obstacle2": "Falta de datos p煤blicos sobre el rendimiento econ贸mico y financiero de los servicios de agua y saneamiento, incluidos los costos del servicio",
  "transparency_obstacle3": "Falta de control contable a trav茅s de auditor铆as financieras regulares",
  "transparency_obstacle4": "Falta de comparaci贸n para evaluar la calidad del agua, cantidad y rendimiento de los proveedores de servicios",
  "transparency_obstacle5": "Falta de procesos de contrataci贸n competitivos",
  "transparency_obstacle6": "Sistema judicial d茅bil para la resoluci贸n de conflictos",
  "transparency_obstacle7": "Informaci贸n limitada compartida entre las autoridades locales",
  "transparency_obstacle8": "Monitoreo/evaluaci贸n limitada que gu铆a la toma de decisiones",
  "transparency_obstacle9": "Debil participaci贸n de los interesados en pol铆ticas y proyectos de agua",
  "question29": "Pregunta 31",
  "question29_statement_part1": "Parte 1 - 驴Qu茅 tan extensamente se incorpora la participaci贸n ciudadana en las decisiones de gesti贸n del agua a trav茅s de grupos focales, entrevistas, auditor铆as, cuestionarios?<br /><br />驴Los ciudadanos participantes se involucran de manera proactiva?",
  "question29_statement_part2": "Parte 2 - 驴En qu茅 medida est谩n las ONG involucradas en la gobernanza del agua?",
  "citizen_engagement_in_water_governance": "Participaci贸n ciudadana en la gobernanza del agua",
  "engagement_of_NGOs": "Participaci贸n de las ONG",
  "question30": "Pregunta 32",
  "question30_statement": "驴Existen mecanismos implementados para asegurar la participaci贸n femenina en los temas relacionados con el agua?",
  "female_participation_water_engagement": "Participaci贸n femenina en temas relacionados con el agua",
  "question31": "Pregunta 33",
  "question31_statement": "驴Cu谩les de los siguientes mecanismos se utilizan para involucrar a las partes interesadas en la toma de decisiones relacionadas con el agua en su territorio?",
  "horizontal_coordination_mechanisms": "Mecanismo de Coordinaci贸n Horizontal",
  "horizontal_coordination_mechanism1": "Instituci贸n subnacional que se ocupa espec铆ficamente del agua (por ejemplo, organizaciones de cuencas, agencia del agua, etc.)",
  "horizontal_coordination_mechanism2": "Asociaciones de agua",
  "horizontal_coordination_mechanism3": "Asambleas descentralizadas (por ejemplo, juntas de directores de agencias de cuencas)",
  "horizontal_coordination_mechanism4": "Encuestas/ Votaciones/ Refer茅ndums",
  "horizontal_coordination_mechanism5": "L铆neas directas",
  "horizontal_coordination_mechanism6": "Consultas en procesos regulatorios",
  "horizontal_coordination_mechanism7": "Talleres / Foros",
  "horizontal_coordination_mechanism8": "Reuniones regulares",
  "horizontal_coordination_mechanism9": "Reuniones ad hoc",
  "horizontal_coordination_mechanism10": "Paneles de expertos",
  "horizontal_coordination_mechanism11": "Grupos focales",
  "horizontal_coordination_mechanism12": "Comit茅s ciudadanos",
  "horizontal_coordination_mechanism13": "Consultas interministeriales",
  "horizontal_coordination_mechanism14": "Medios tradicionales - peri贸dico, bolet铆n, TV, Radio",
  "horizontal_coordination_mechanism15": "Tecnolog铆as de comunicaci贸n basadas en la web (plataformas en l铆nea, correo electr贸nico, redes sociales, sitio web, aplicaci贸n, etc.)",
  "horizontal_coordination_mechanism16": "Mecanismos de cooperaci贸n descentralizados a nivel local (entre municipios)",
  "register": {
    "title": "Registro",
    "name": "Nombre",
    "surname": "Apellido",
    "role": "Rol",
   "role1": "Responsable pol铆tico / tomador de decisiones",
    "role2": "Investigador / acad茅mico",
    "role3": "Consultor / asesor",
    "role4": "Representante de una ONG o de la sociedad civil",
    "company": "Entidad",
    "pilot_area": "rea piloto",
    "pilot_area1": "Isla de la R茅union (FR)",
    "pilot_area2": "Brenta (IT)",
    "pilot_area3": "Figueres (SP)",
    "pilot_area4": "West Country (UK)",
    "pilot_area5": "Middle Tisza (HU)",
    "email": "Email",
    "password": "Contrase帽a",
    "email_not_shared": "No compartiremos su correo con nadie",
    "i_have_read_policy": "He le铆do la pol铆tica de privacidad",
    "save": "Guardar progreso",
    "submit": "Enviar",
    "print_questionnaire": "Imprimir Cuestionario",
    "reset_questionnaire": "Vaciar Cuestionario",
    "are_you_sure": "驴Est谩s seguro?",
    "no": "No",
    "yes": "S铆",
    "retrieve": "Recuperar Cuestionario",
    "retrieve_questionnaire": "Recuperar ltimo Cuestionario",
    "retrieve_confirmation": "驴Desea recuperar los datos de su cuestionario previamente guardado usando su correo electr贸nico y contrase帽a?",
    "select_questionnaire": "Seleccione el formulario a recuperar:",
    "questionnaire_date": "Fecha del Cuestionario",
    "no_questionnaires_found": "No hay cuestionarios con este correo electr贸nico y contrase帽a. Revise correo electr贸nico y contrase帽a.",
    "action": "Acci贸n",
    "select": "Seleccionar",
    "cancel": "Cancelar",
    "save_success": "隆Cuestionario guardado con 茅xito!",
    "save_error": "Error al guardar el cuestionario. Por favor, int茅ntelo de nuevo.",
    "email_password_required": "El correo electr贸nico y la contrase帽a son obligatorios",
    "retrieve_error": "Error al recuperar sus cuestionarios. Por favor, verifique sus credenciales.",
    "delete": "Eliminar",
    "delete_error": "Error al eliminar el cuestionario. Por favor, int茅ntelo de nuevo.",
    "mandatory_questions_unanswered": "Por favor, responda las siguientes preguntas obligatorias: {{question_ids}}"
  },
  "results": {
    "title": "Resultados",
    "description": "Assessments to be implemented in the future",
    "categories": {
      "category1": {
        "category1_1": "Responsabilidades y",
        "category1_2": "Roles"
      },
      "category2": {
        "category2_1": "Escalas apropiadas dentro",
        "category2_2": "de los sistemas de cuenca"
      },
      "category3": "Coherencia de pol铆ticas",
      "category4": "Capacidad",
      "category5": "Datos e informaci贸n",
      "category6": "Financiaci贸n",
      "category7": "Marcos regulatorios",
      "category8": "Innovaci贸n",
      "category9": {
        "category9_1": "Integridad y",
        "category9_2": "Transparencia"
      },
      "category10": "Participaci贸n de las partes interesadas",
      "category11": {
        "category11_1": "Compensaciones entre usuarios,",
        "category11_2": "zonas rurales y urbanas,",
        "category11_3": "y generaciones"
      },
      "category12": "Monitoreo y evaluaci贸n",
      "category13": "Econom铆a circular",
      "category14": {
        "category14_1": "Sistemas integrados y",
        "category14_2": "empoderamiento local"
      },
      "category15": {
        "category15_1": "Inclusi贸n de ",
        "category15_2": "grupos vulnerables"
      },
      "category16": {
        "category16_1": "Resiliencia clim谩tica",
        "category16_2": "y ambiental"
      }
    }
  },
  "category-description-0": "Gesti贸n efectiva del agua requiere roles y responsabilidades claramente definidos para la formulaci贸n de pol铆ticas, implementaci贸n, gesti贸n operativa y regulaci贸n. Un marco bien estructurado asegura la coordinaci贸n entre instituciones y niveles de gobierno, previniendo superposiciones e ineficiencias. El 茅xito depende de marcos legales y pol铆ticos fuertes, capacidad institucional, transparencia y compromiso de las partes interesadas. Mandatos claros, recursos adecuados y coordinaci贸n entre niveles nacionales y locales ayudan a garantizar la responsabilidad y la eficiencia.",
  "category-description-1": "Manejar los recursos h铆dricos al nivel geogr谩fico adecuado dentro de marcos de gobernanza integrada asegura que la toma de decisiones se alinee con las condiciones locales mientras promueve la coordinaci贸n entre niveles de gobernanza. La implementaci贸n efectiva requiere adaptaci贸n al contexto geogr谩fico e hist贸rico, coherencia en pol铆ticas intersectoriales, legislaci贸n habilitante, financiamiento sostenible y mejora de capacidad.",
  "category-description-2": "La coherencia pol铆tica apropiada a trav茅s de la coordinaci贸n intersectorial asegura que la gobernanza del agua se alinee con pol铆ticas ambientales, de salud, energ铆a, agricultura, industria y uso del suelo. Esta integraci贸n fomenta pol铆ticas consistentes entre ministerios, agencias p煤blicas y niveles de gobernanza, permitiendo una gesti贸n del agua coordinada. El 茅xito depende de la coordinaci贸n horizontal entre sectores, objetivos compartidos y la ejecuci贸n conjunta de programas.",
  "category-description-3": "Alinear las habilidades y recursos de las autoridades responsables con los desaf铆os del agua asegura una planificaci贸n, regulaci贸n, financiamiento y gesti贸n de riesgos efectivas. Fortalecer las capacidades institucionales, t茅cnicas y financieras permite la gobernanza adaptativa y la asignaci贸n de roles basada en competencias. El 茅xito depende de estructuras de apoyo, liderazgo y contrataci贸n basada en m茅ritos.",
  "category-description-4": "Producir, actualizar y compartir datos h铆dricos confiables mejora la efectividad y transparencia de las pol铆ticas. Coordinar esfuerzos entre agencias asegura consistencia, el compromiso de las partes interesadas fomenta la confianza y los sistemas interoperables mejoran la accesibilidad. El 茅xito depende de pol铆ticas claras, mandatos legales, apoyo financiero e iniciativas de desarrollo de capacidad.",
  "category-description-5": "Arreglos financieros transparentes y eficaces aseguran que las instituciones de agua movilicen y asignen recursos de manera efectiva. La planificaci贸n estrat茅gica alinea las inversiones con las necesidades del sector, mientras que mecanismos como el principio de que el contaminador paga y el pago por servicios ambientales ayudan a generar ingresos. El 茅xito depende de una gobernanza s贸lida, mandatos claros y medidas de responsabilidad.",
  "category-description-6": "Asegurar la implementaci贸n y aplicaci贸n efectiva de las regulaciones de gesti贸n del agua en inter茅s p煤blico. Un marco legal e institucional coherente promueve la planificaci贸n, coordinaci贸n y transparencia a largo plazo. Los organismos reguladores deben contar con recursos adecuados, mandatos claros y mecanismos de aplicaci贸n. El 茅xito depende de los arreglos de gobernanza que fomenten la colaboraci贸n, la confianza y la rendici贸n de cuentas.",
  "category-description-7": "Fomentar la experimentaci贸n, el aprendizaje y la colaboraci贸n entre autoridades, sectores y partes interesadas contribuye a sistemas de agua resilientes y actualizados. Iniciativas piloto, herramientas digitales y plataformas participativas mejoran la toma de decisiones y la eficiencia. El 茅xito se basa en compromisos pol铆ticos, liderazgo, objetivos claros y cooperaci贸n basada en la confianza.",
  "category-description-8": "Pol铆ticas de agua, instituciones y marcos regulatorios robustos aseguran est谩ndares claros, transparentes y aplicables que apoyan los objetivos de pol铆tica h铆drica a largo plazo. La coordinaci贸n efectiva entre agencias, la participaci贸n de las partes interesadas y el acceso a la justicia mejoran la legitimidad y el cumplimiento regulatorio. El 茅xito requiere reguladores independientes, claridad en los roles, rendici贸n de cuentas, recursos adecuados y planificaci贸n y revisi贸n.",
  "category-description-9": "Asegurar contribuciones informadas y orientadas a resultados en la pol铆tica del agua requiere mapear actores relevantes, definir l铆neas de toma de decisiones y abordar desequilibrios de poder. Los marcos legales e institucionales deben apoyar la participaci贸n inclusiva, considerando a los grupos no representados. El 茅xito depende de la coordinaci贸n, el acceso a la informaci贸n, la conciencia comunitaria y los recursos financieros y t茅cnicos.",
  "category-description-10": "Los marcos de gobernanza del agua deben equilibrar las demandas competidoras de agua entre usuarios, regiones y generaciones. La gesti贸n efectiva de compromisos asegura la toma de decisiones inclusivas para grupos vulnerables y fomenta la cooperaci贸n rural-urbana. Los debates abiertos sobre los riesgos y costos del agua mejoran la conciencia y el consenso sobre las contribuciones financieras equitativas. Las evaluaciones basadas en evidencia gu铆an las decisiones pol铆ticas, considerando los impactos distributivos. El 茅xito requiere enfoques participativos, transparencia y rendici贸n de cuentas, integrando pol铆ticas h铆dricas entre sectores. Los mecanismos de resoluci贸n de conflictos, la planificaci贸n a largo plazo y la gesti贸n basada en ecosistemas mejoran la resiliencia.",
  "category-description-11": "Una gobernanza efectiva del agua requiere un monitoreo y evaluaci贸n continuos para evaluar los resultados de las pol铆ticas y guiar la toma de decisiones. Instituciones dedicadas con capacidad e independencia suficientes aseguran la recolecci贸n y an谩lisis de datos fiables. La difusi贸n transparente de resultados fomenta la rendici贸n de cuentas y permite estrategias adaptativas. El 茅xito depende de roles institucionales claros, financiamiento sostenible y desarrollo de capacidades para las partes interesadas.",
  "category-description-12": "La transici贸n hacia una econom铆a circular requiere reducir el consumo, reutilizar aguas residuales tratadas y recuperar recursos de manera sostenible. Las pol铆ticas efectivas deben integrar la colaboraci贸n intersectorial, regulaciones claras y mecanismos financieros como los bonos verdes. La gobernanza inclusiva y la coordinaci贸n a m煤ltiples escalas pueden apoyar la adopci贸n de pr谩cticas circulares m谩s all谩 de los proyectos piloto.",
  "category-description-13": "Una gobernanza efectiva del agua requiere descentralizaci贸n, coordinaci贸n intersectorial y empoderamiento local. Estrategias integradas alinean las pol铆ticas de agua con el uso del suelo, la energ铆a y la agricultura mientras promueven la coordinaci贸n. Los organismos descentralizados deben tener respaldo legal, autonom铆a financiera y mecanismos de toma de decisiones participativas.",
  "category-description-14": "Asegurar una gobernanza del agua inclusiva requiere representaci贸n, igualdad de g茅nero y soluciones culturalmente apropiadas. Garant铆as legales para la informaci贸n relacionada con el agua, la participaci贸n significativa de grupos marginados y mecanismos financieros para grupos vulnerables mejoran la equidad. La toma de decisiones inclusiva, instituciones transparentes y el desarrollo de capacidades empoderan a las comunidades para participar en la gobernanza del agua.",
  "category-description-15": "Proteger los ecosistemas asegura servicios de agua fiables, mejora la adaptaci贸n clim谩tica y mitiga los riesgos de inundaciones y sequ铆as. Un marco cooperativo basado en sistemas fomenta la coherencia entre sectores, integrando las necesidades h铆dricas dom茅sticas, agr铆colas e industriales. La sostenibilidad financiera y la planificaci贸n impulsada por expertos son clave para la resiliencia. Fortalecer la coordinaci贸n institucional, alinear las pol铆ticas ambientales y h铆dricas, y asegurar financiamiento dedicado para 谩reas vulnerables puede mejorar la resiliencia.",
  "chat_support": "Assistente InnWater",
  "chat": {
    "welcome_message": "隆Bienvenido! Soy el asistente de IA de la Plataforma de Gobernanza InnWater, aqu铆 para ayudarte a navegar por la Herramienta de Evaluaci贸n de Gobernanza del Agua. Est谩s interactuando con un sistema de IAno con un humanoy mi prop贸sito es apoyar tu comprensi贸n de las herramientas y recursos de InnWater, incluyendo este cuestionario.",
    "system_message": "Al responder una consulta, por favor, s茅 breve. Responde la consulta con 3 l铆neas si es posible. Esto es un chat, as铆 que no hay mucho espacio.",
    "more_info_label": "M谩s informaci贸n sobre el asistente",
    "more_info_content": {
      "what_i_can_do": " Lo que puedo hacer:",
      "what_i_can_do_text": "Te gu铆o a trav茅s de tus respuestas, sugiero recursos y te ayudo a interpretar resultados utilizando 煤nicamente documentos p煤blicos y validados del proyecto InnWater. Todas mis respuestas se basan en entregables oficiales y contenido de la plataforma, asegurando que todo lo que digo est茅 fundamentado y sea rastreable.",
      "keep_in_mind": " Por favor, ten en cuenta:",
      "keep_in_mind_text": "No tomo decisiones ni proporciono consejos autoritativos. T煤 mantienes el control de tus elecciones, y te animo a reflexionar cr铆ticamente sobre la informaci贸n y consultar las fuentes originales. Siempre enlazar茅 a los entregables del proyecto que utilizo, para que puedas verificar el contenido por ti mismo.",
      "privacy_note": " Nota de privacidad:",
      "privacy_note_text": "Nuestro chat no se guarda, y tus datos no se utilizan para entrenamiento. Si est谩s de acuerdo con eso, 隆si茅ntete libre de comenzar la conversaci贸n y te guiar茅 desde ah铆!"
    },
    "help_with_question": "Ayuda con esta pregunta",
    "meta_question_base": "Soy una parte interesada que no ha podido hablar nunca sobre el tema de la gobernanza del agua. Ay煤dame a entender qu茅 se pregunta y c贸mo responder bas谩ndote en el siguiente contexto. Si es posible, incluye ejemplos o referencias para ayudarme a entender mejor la pregunta.",
    "help_question": "Ayuda a entender"
  },
  "chat_with_us": "Chatea con nosotros",
  "type_message": "Escribe un mensaje...",
  "loading_message": "Cargando..."
}
