{
  "welcome1": "Bienvenue sur notre",
  "welcome2": "OUTIL NUMÉRIQUE INNWATER",
  "welcome3": "D'ÉVALUATION DE LA GOUVERNANCE DE L’EAU",
  "tool_description": "Cet outil est conçu pour évaluer l’efficacité et la résilience des systèmes de gouvernance de l’eau, et se divise en cinq domaines clés :",
  "intro_header": "Êtes-vous un régulateur de l’eau ou une association ? Travaillez-vous dans les secteurs de l’énergie, de l’alimentation, des écosystèmes ou de la santé ?",
  "intro_paragraph1": "Faites le premier pas pour améliorer votre système de gouvernance de l’eau ! Commencez l’évaluation maintenant et vous recevrez un aperçu utile des actions à mettre en œuvre.",
  "intro_paragraph2": "L’OCDE souligne que \"les crises de l’eau sont souvent, principalement, des crises de gouvernance\" et que, pour faire face aux défis actuels et futurs liés à l'eau, il est nécessaire de mettre en place des politiques publiques solides, visant des objectifs mesurables, à l’échelle adéquate, avec une répartition claire des responsabilités entre les autorités compétentes, soumises à un suivi et une évaluation réguliers.",
  "intro_paragraph3": "Développé par une communauté de plus de 100 parties prenantes dans 30 pays, le référentiel de gouvernance de l’eau de l’OCDE comprend 12 principes de bonne gouvernance pour promouvoir des objectifs clairs en matière de politique de l’eau, pour maximiser les bénéfices d’une gestion durable de l’eau au moindre coût pour la société, tout en renforçant la confiance du public et en incluant les différents acterus de la société dans les décisions liées à l’eau.",
  "tool_header": "L’Outil d’Évaluation de la Gouvernance InnWater",
  "tool_text1": "Cet outil d’évaluation complète les Principes de Gouvernance de l’Eau de l’OCDE en intégrant des aspects supplémentaires de durabilité et de résilience. Il met l’accent sur l’économie circulaire, la résilience environnementale, l’inclusion des groupes vulnérables et le développement de stratégies locales intégrées. L’outil a été développé dans le cadre du projet InnWater financé par l’UE, et vise à améliorer la gouvernance de l’eau par l’innovation sociale et des approches multi-niveaux.",
  "tool_text2": "Cet outil vise à guider la prise de décision stratégique vers une gestion de l’eau plus efficace en identifiant les axes d'amélioration de la gouvernance et les domaines d’action prioritaires. Une fois complété, vos résultats seront structurés autour des 16 principes de gouvernance de l’eau proposés par le projet InnWater et le référentiel de l’OCDE.",
  "use_header": "Comment utiliser cet outil ?",
  "use_text1": "Le questionnaire, qui vise à évaluer rapidement la gouvernance de l’eau, peut être rempli individuellement ou en équipe, en fonction des disponibilités et contraintes de temps. Si vous ne pouvez pas le compléter en une seule fois, vous pouvez y revenir via le même lien, et vos réponses précédentes seront sauvegardées si vous utilisez le même appareil.",
  "use_text2": "Une fois le questionnaire complété, un graphique sera généré à partir de vos réponses, affichant votre score pour chaque dimension de la gouvernance de l’eau. Vous recevrez également des recommandations générales fournissant des pistes d'améliorations pour les dimensions le nécessitant.",
  "start": "Commencer",
  "preparation_phase": "PHASE DE PRÉPARATION",
  "section1": "SECTION 1",
  "megatrends_resilience": "Mégatendances et résilience",
  "question1": "Question 1",
  "question1_statement": "Veuillez compléter les deux tableaux ci-dessous concernant la gestion des ressources en eau et les services d’eau et d'assainissement. Indiquez les institutions actuellement responsables de la conception et de la mise en œuvre des politiques de l’eau au niveau national ou infranational. Ajoutez toute colonne ou information supplémentaire que vous jugez nécessaire.",
  "question1_table1": "Tableau 1. Rôles et responsabilités pour la gestion des ressources en eau",
  "question1_table2": "Tableau 2. Rôles et responsabilités pour les services d’eau et d'assainissement",
  "institution_name": "Institution {{number}}",
  "name_placeholder": "Nom",
  "role_nature": "Nature de son rôle",
  "choose_option": "Choisir...",
  "policy_making": "Élaboration des politiques",
  "regulation": "Réglementation",
  "financing": "Financement",
  "implementing": "Mise en œuvre",
  "operating": "Exploitation",
  "monitoring": "Suivi",
  "engagement": "Participation",
  "information_sharing": "Partage d’informations",
  "governance_level": "Niveau de gouvernance",
  "national_government": "Gouvernement national",
  "province": "Région",
  "city": "Ville",
  "question2": "Question 2",
  "question2_statement": "Veuillez cartographier toutes les organisations de bassins hydrographiques de votre pays selon les critères ci-dessous :",
  "rbo": "Organisme de bassin {{number}}",
  "subnational": "Niveau",
  "regional": "Régional",
  "provincial": "Départememtal",
  "local": "Local",
  "role": "Rôle",
  "decision_making": "Prise de décision",
  "deliberative": "Délibératif",
  "consultative": "Consultatif",
  "executive": "Exécutif",
  "add_information": "Ajouter des informations",
  "functions": "Fonctions",
  "planning": "Planification",
  "water_management": "Gestion de l’eau",
  "adequate_staffing": "Personnel adéquat",
  "yes": "Oui",
  "no": "Non",
  "idk": "Je ne sais pas",
  "adequate_budget": "Budget adéquat",
  "question3": "Question 3",
  "question3_statement": "Le cas échéant, veuillez fournir des informations sur le financement des organisations de bassins hydrographiques.",
  "financing_mechanisms": "Mécanismes de financement",
  "financing1": "Redevances prélèvement et/ou pollution dans les bassins hydrographiques",
  "financing2": "Subventions du gouvernement national/fédéral",
  "financing3": "Subventions des gouvernements régionaux/provinciaux",
  "other_please_specify": "Autre (veuillez préciser)",
  "other_please_specify_numbered": "Autre {{number}} (veuillez préciser)",
  "question4": "Question 4",
  "question4_statement": "Existe-t-il des lois, au niveau national/fédéral ou régional/provincial, concernant la gestion des ressources en eau et les services d’eau et d’assainissement ?",
  "laws1": "Existence de lois sur la gestion des ressources en eau",
  "laws2": "Existence de lois sur les services d’eau et d’assainissement",
  "question5": "Question 5",
  "question5_statement": "Existe-t-il des politiques pour la gestion des ressources en eau et les services d'eau et d’assainissement, au niveau national/fédéral ou régional/provincial ?",
  "policy1": "Existence de politiques de gestion des ressources en eau",
  "policy1_implemented": "Si oui, sont-elles mises en œuvre efficacement ?",
  "policy1_funded": "Sont-elles adéquatement financées ?",
  "policy1_monitored": "Sont-elles suivies et évaluées ?",
  "policy2": "Existence de politiques pour les services d’eau et d’assainissement",
  "policy2_implemented": "Si oui, sont-elles mises en œuvre efficacement ?",
  "policy2_funded": "Sont-elles adéquatement financées ?",
  "policy2_monitored": "Sont-elles suivies et évaluées ?",
  "question6": "Question 6",
  "question6_statement": "Auprès de quelles instances les usagers peuvent-ils faire valoir légalement leurs droits (auprès du régulateur du secteur ; du gouvernement ou d'une agence gouvernementale ; d'une association de consommateurs ; du médiateur ou d'une entité similaire ; autres) ? Veuillez cocher la case.",
  "channels_consumer_rights": "Instances pour les droits des consommateurs",
  "comments_details": "Commentaires/détails",
  "channel1": "Régulateur du secteur",
  "channel2": "Gouvernement",
  "channel3": "Agence gouvernementale",
  "channel4": "Association de consommateurs",
  "channel5": "Médiateur (ou entité similaire)",
  "question7": "Question 7",
  "question7_statement": "Parmi les instruments économiques suivants, lesquels sont en vigueur et quelle institution est responsable de leur établissement/collecte ? Veuillez cocher oui/non et fournir les informations requises.",
  "economic_instruments": "Instruments économiques",
  "institution_setting_them": "Institution qui les établit",
  "institution_collecting_them": "Institution qui les collecte",
  "instrument1": "Tarifs d’eau en gros",
  "instrument2": "Tarifs d’eau au détail / payé par l'usager",
  "instrument3": "Redevance pour prélèvement d’eau",
  "instrument4": "Redevance pour pollution de l’eau (effluents)",
  "instrument5": "Taxe environnementale",
  "instrument6": "Amendes et pénalités",
  "instrument7": "Taxes",
  "instrument8": "Paiements pour services environnementaux",
  "instrument9": "Permis transférables/négociables",
  "question8": "Question 8",
  "question8_statement": "Quels sont les risques liés à l’eau les plus importants sur votre territoire ?",
  "water_risk": "Risque hydrique",
  "risk1": "Trop d’eau (inondations)",
  "risk2": "Pas assez d’eau (sécheresses, pénurie)",
  "risk3": "Eau trop polluée",
  "risk4": "Écosystèmes aquatiques dégradés",
  "risk5": "Infrastructures d’eau et d’assainissement vieillissantes et obsolètes",
  "risk6": "Conflits ou concurrence pour l'usage de l’eau",
  "risk7": "Couverture insuffisante des services d’eau et d’assainissement",
  "question9": "Question 9",
  "question9_statement": "Existe-t-il une stratégie de réponse aux inondations ou à la sécheresses sur votre territoire ?",
  "response_recovery_strategy": "Stratégie de réponse aux catastrophes hydriques",
  "comments_descriptions": "Commentaires/Descriptions",
  "inplace": "Mise en œuvre opérationnelle",
  "advanced": "Elaboration avancée",
  "inprogress": "En cours d'élaboration",
  "emerging": "Réflexion émergente",
  "notinplace": "Non mise en œuvre",
  "advanced_presence": "Présence importante",
  "inprogress_presence": "Présence limitée",
  "emerging_presence": "Présence quasi-nulle",
  "notinplace_presence": "Je ne sais pas",
  "question10": "Question 10",
  "question10_statement": "Existe-t-il une stratégie en faveur de la biodiversité dans votre pays ?",
  "biodiversity_strategy": "Stratégie de biodiversité",
  "question11": "Question 11",
  "question11_part1_statement": "Partie 1 - Les infrastructures vertes sont des zones naturelles ou semi-naturelles conçues pour fournir une variété de services écosystémiques. Existe-t-il des réglementations pour promouvoir et développer ces infrastructures vertes et les solutions fondées sur la nature dans votre pays ?",
  "question11_part2_statement": "Partie 2 - Existe-t-il des réglementations pour garantir les débits environnementaux dans les masses d’eau douce ? Si oui, comment sont-ils définis, surveillés, appliqués et révisés ?",
  "green_infrastructures_regulations": "Réglementations pour promouvoir/développer les infrastructures vertes et les solutions fondées sur la nature",
  "provide_examples": "Fournir des exemples",
  "environmental_flows_regulations": "Réglementations sur les débits environnementaux",
  "environmental_flows1": "Débits environnementaux définis",
  "environmental_flows2": "Débits environnementaux surveillés",
  "environmental_flows3": "Débits environnementaux appliqués",
  "environmental_flows4": "Débits environnementaux révisés",
  "question12": "Question 12",
  "question12_statement": "Des initiatives/politiques ont-elles été mises en oeuvre au niveau national ou infranational (par exemple, régions, villes) pour promouvoir, soutenir et développer l’utilisation durable de l’eau, en lien avec des pratiques d’économie circulaire ?",
  "initiatives_policies": "Initiatives/politiques pour promouvoir/développer l’utilisation circulaire de l’eau",
  "if_yes_provide_examples": "Si oui, veuillez fournir des exemples",
  "initiative1": "Réutilisation des eaux usées traitées",
  "initiative2": "Production de biogaz, biométhane",
  "initiative3": "Récupération de nutriments à partir des boues des stations",
  "section2": "SECTION 2",
  "policy_institutions_regulation": "Politique, institutions et réglementation",
  "question13": "Question 13",
  "question13_statement": "Au niveau national/fédéral, quel est l’impact des obstacles à une coordination efficace entre les différentes institutions publiques responsables de l’eau ?",
  "obstacles": "Obstacles à la coordination horizontale de la politique de l’eau",
  "impact_little": "L’impact de l’obstacle est peu important",
  "impact_average": "L’impact de l’obstacle est d’importance moyenne",
  "impact_important": "L’impact de l’obstacle est très important",
  "obstacle1": "Chevauchement, manque de clarté ou absence dans la répartition des responsabilités",
  "obstacle2": "Forte concurrence entre ministères (rivalités politiques, etc.)",
  "obstacle3": "Ingérence de groupes de pression",
  "obstacle4": "Manque d’engagement politique et de leadership en matière de politique de l’eau",
  "obstacle5": "Absence d’incitations institutionnelles à la coopération (objectifs, indicateurs, etc.)",
  "obstacle6": "Difficulté à mettre en œuvre les décisions du gouvernement central aux niveaux régional et local",
  "obstacle7": "Utilisation abusive du pouvoir personnel à des fins personnelles par certains acteurs lors de la prise de décision",
  "obstacle8": "Copinage dans la nomination des directeurs ou du personnel",
  "obstacle9": "Manque de continuité dans l’orientation politique en raison de changements de leadership, ou après des processus électoraux",
  "question33_excel": "Question 14",
  "question33_excel_statement": "Existe-t-il un mécanisme pour soutenir la solidarité entre les usagers de l’eau urbains et ruraux ? Existe-t-il une allocation prioritaire de l’eau entre les usagers (domestiques, industriels, agricoles) ?",
  "support_solidarity": "Existence d’un mécanisme pour soutenir la solidarité entre les usagers de l’eau urbains et ruraux",
  "priority_allocation": "Existence d’une allocation prioritaire de l’eau entre les usagers",
  "question14": "Question 15",
  "question14_statement": "Au niveau national/fédéral, quelles institutions sont responsables de la mise en œuvre des directives européennes directement ou indirectement liées à la politique de l’eau ?",
  "institutions": "Institutions",
  "institutions_planned_in_place": "Ces institutions vont être mises en place",
  "institutions_in_place": "Ces institutions existent déja",
  "directive1": "Stratégie pour la biodiversité de l’Union Européenne",
  "directive2": "Pacte vert pour l’Europe",
  "directive3": "Directive sur le traitement des eaux résiduaires urbaines",
  "directive4": "Directive eau potable",
  "directive5": "Directive inondations",
  "directive6": "Directive-cadre sur l’eau",
  "directive7": "Loi sur la restauration de la nature",
  "directive8": "Objectifs de Développement Durable de l’ONU",
  "directive9": "Stratégie d’économie circulaire de l’Union Européenne",
  "question15": "Question 16",
  "question15_statement": "Quelles sont les difficultés en matière de capacités qui entravent la gestion de l’eau dans votre territoire ?",
  "capacity_gaps": "Difficultés en matière de capacités",
  "please_briefly_describe": "Veuillez décrire brièvement",
  "capacity_gap1": "Manque de personnel compétent ou bien formé",
  "capacity_gap2": "Planification inadéquate et non alignée avec les objectifs nationaux",
  "capacity_gap3": "Manque de connaissances sur l’eau (données techniques, financières, etc.)",
  "question16": "Question 17",
  "question16_part1_statement": "Partie 1 - Des incitations/initiatives ont-elles été mises en oeuvre pour créer des parcours professionnels spécifiques et dédiés dans le secteur (public et privé) de l’eau ?",
  "question16_part2_statement": "Partie 2 - Les institutions prennent-elles en compte la Diversité et l’Inclusion (D&I) dans leurs processus de recrutement ainsi que dans leurs activités de gestion courantes ? Par exemple, leurs politiques internes incluent-elles une dimension D&I ou rendent-elles compte de la D&I dans leur rapport d’activité annuel ?",
  "incentives": "Incitations/initiatives pour les carrières dans le secteur de l’eau",
  "incentive1": "Synergies/passerelles entre les universités et le secteur public",
  "incentive2": "Existence de programmes éducatifs sur les sciences ou la gestion de l’eau (par exemple, au niveau universitaire)",
  "incentive3": "Partenariats entre universités et opérateurs privés de l’eau",
  "diversity_and_inclusion": "La \"Diversité et Inclusion\" est prise en compte",
  "to_a_large_extent": "Dans une large mesure",
  "to_some_extent": "Dans une certaine mesure",
  "not_at_all": "Pas du tout",
  "section3": "SECTION 3",
  "question17": "Question 18",
  "question17_statement": "Existe-t-il des tarifs spécifiques ou des sources de financement destinés à soutenir l’accès à l’eau et à l’assainissement pour des catégories de population vulnérables ?<br />Les groupes vulnérables sont des segments de la population plus susceptibles de subir des préjudices, des discriminations ou d'être désavantagés. Par exemple, cela peut inclure les personnes sans-abri, isolées, issues de minorités ethniques, les migrants, les familles monoparentales, les personnes en situation de handicap, les populations pauvres, etc.",
  "financial_sources": "Sources de financement pour les catégories de population vulnérables",
  "financial_sources_details": "Si oui, décrivez ces sources de financement et précisez si elles sont à l’échelle nationale ou infranationale (par exemple, villes)",
  "financial_source1": "Des tarifs sociaux pour l’eau et/ou l'assainissement ont-ils été mis en place ?",
  "financial_source2": "Le budget public (financé par les impôts et taxes) est-il utilisé pour soutenir/financer l’accès à l’eau et à l’assainissement pour les catégories de population vulnérables ?",
  "question18": "Question 19",
  "question18_statement": "Des tarifs sociaux ou d’autres mesures de soutien sont-ils mis en œuvre pour les catégories vulnérables d’usagers de l’eau (par exemple, personnes en situation de handicap, migrants, etc.) dans les zones urbaines et rurales ?",
  "social_tariffs": "Tarifs sociaux ou autres mesures de soutien pour :",
  "urban_areas": "Zones urbaines",
  "rural_areas": "Zones rurales",
  "vulnerable1": "Famille monoparental",
  "vulnerable2": "Population pauvre",
  "vulnerable3": "Personnes handicapées",
  "vulnerable4": "Migrants",
  "question19": "Question 20",
  "question19_statement": "Existe-t-il, dans votre pays, des sources de financement dédiées à la protection des écosystèmes?",
  "financial_sources_ecosystems": "Sources de financement utilisées pour protéger les écosystèmes aquatiques",
  "financial_source_ecosystems1": "Taxe environnementale",
  "financial_source_ecosystems2": "Redevance environnementale (affectée à la protection des écosystèmes)",
  "financial_source_ecosystems3": "Tarif de l’eau et/ou de l’assainissement",
  "question20": "Question 21",
  "question20_statement": "Existe-t-il dans votre pays des incitations pour mettre en oeuvre des financements innovants dans le domaine de l’eau (par exemple, crédits d’impôt, partenariats public-privé, etc.) ?",
  "incentives_innovative_financing": "Incitations pour un financement innovant",
  "incentive_innovative_financing1": "Crédit d’impôt",
  "incentive_innovative_financing2": "Partenariats public-privé",
  "incentive_innovative_financing3": "Contributions volontaires (par exemple, basées sur la disposition à payer)",
  "incentive_innovative_financing4": "Responsabilité élargie du producteur",
  "section4": "SECTION 4",
  "data_monitoring_evaluation": "Données, suivi et évaluation",
  "question21": "Question 22",
  "question21_statement": "Données et informations sur les services d’eau et d'assainissement.",
  "question21_statement_part1": "Partie 1. Les informations/documents listés ci-dessous sont-ils disponibles ?",
  "question21_statement_part2": "Partie 2. Quels problèmes rencontrez-vous concernant le système d’information sur les services d’eau et d'assainissement ?",
  "question21_statement_part3": "Partie 3. Indiquez si le système d’information sur les services d’eau et d'assainissement est harmonisé, intégré, standardisé et comment est effectuée la coordination entre les autorités/acteurs responsables (ministères, régulateurs, prestataires de services, etc.).",
  "document_data": "Information sur les aspects suivants",
  "document1_wss": "Niveau d'accès à une eau potable sûre et à un assainissement amélioré (services collectifs, systèmes individuels)",
  "document2_wss": "Dépenses des ménages pour les services d'eau et d’assainissement. Par exemple, part du revenu des ménages pour le décile ou quintile le plus bas",
  "document3_wss": "Part des revenus provenant des tarifs et du budget public dans le financement des services d’eau et d’assainissement",
  "document4_wss": "Informations sur les actifs : âge des infrastructures (par ex., % d’infrastructures de 1-10 ans, 10-20 ans, etc.), nombre de pannes par km linéaire par an, ou autre information pertinente",
  "document5_wss": "Contrôles de qualité de l’eau potable et des eaux usées selon les normes spécifiées",
  "document6_wss": "Statistiques sur la matière organique, l’azote, le phosphore, les micropolluants et les microplastiques détectés dans les eaux douces",
  "document7_wss": "Stratégies de détection des agents pathogènes dans les eaux usées",
  "potential_gap_issue": "Problème potentiel rencontré",
  "issue1": "Complexité (par ex., superposition des données)",
  "issue2": "Manque de continuité (par ex., données manquantes, pertes d’information)",
  "issue3": "Impossibilité de sécuriser les informations (par ex., absence de sauvegardes)",
  "issue4": "Manque de numérisation des documents",
  "issue5": "Impossibilité d’intégrer la documentation ancienne et nouvelle",
  "issue6": "Présence de données de mauvaise qualité",
  "issue7": "Équipements/logiciels obsolètes",
  "issue8": "Manque de personnel qualifié pour gérer les données",
  "characteristics_wss": "Caractéristiques du système d’information des services d'eau et d'assainissement",
  "responsible_authority_actors": "Autorités/acteurs responsables",
  "characteristic1": "Harmonisé (c’est-à-dire, les données provenant de différentes sources sont rendues aussi comparables que possible)",
  "characteristic2": "Intégré (c’est-à-dire, les données provenant de différentes sources sont combinées, évitant les doublons et informations inutiles)",
  "characteristic3": "Standardisé (c’est-à-dire, les données sont converties dans un format commun)",
  "question22": "Question 23",
  "question22_statement": "Données et informations sur la gestion des ressources en eau.",
  "question22_statement_part1": "Partie 1. Les informations/documents listés ci-dessous sont-ils disponibles ?",
  "question22_statement_part2": "Partie 2. Quels problèmes rencontrez-vous concernant le système d’information sur la gestion des ressources en eau ?",
  "question22_statement_part3": "Partie 3. Indiquez si le système d’information sur la gestion des ressources en eau est harmonisé, intégré, standardisé et comment est effectuée la coordination entre les autorités/acteurs responsables (ministères, régulateurs, prestataires de services, etc.).",
  "document1_iwrm": "% d’utilisateurs officiellement enregistrés pour le prélèvement d’eau",
  "document2_iwrm": "Volumes prélevés et consommés par secteur (domestique, énergie, agriculture, industrie)",
  "document3_iwrm": "Rapports et données sur l’eau réutilisée et recyclée dans divers secteurs",
  "document4_iwrm": "Redevances collectées pour le prélèvement et la pollution de l’eau",
  "document5_iwrm": "Montant des dépenses consacrées à la gestion des ressources en eau",
  "document6_iwrm": "Informations sur les ressources hydrologiques",
  "characteristics_iwrm": "Caractéristiques du système d’information sur les gaestion des ressources en eau",
  "question23": "Question 24",
  "question23_statement": "Données et informations pour appuyer la gestion des risques liés à l’eau dans le contexte du changement climatique.",
  "question23_statement_part1": "Partie 1. Les informations/documents listés ci-dessous sont-ils disponibles ?",
  "question23_statement_part2": "Partie 2. Quels problèmes rencontrez-vous concernant le système d’information sur la gestion des risques hydriques ?",
  "question23_statement_part3": "Partie 3. Indiquez si le système d’information sur la gestion des risques hydriques est harmonisé, intégré, standardisé et comment est effectuée la coordination entre les autorités/acteurs responsables (ministères, régulateurs, opérateurs de services, etc.).",
  "document1_water_risk": "Projections/scénarios en lien avec le changement climatique et les risques accrus d’inondations, de sécheresses et de pollution",
  "document2_water_risk": "Données historiques ou rapports sur les catastrophes hydriques et/ou événements climatiques extrêmes (cyclones, sécheresses, précipitations excessives)",
  "document3_water_risk": "Informations sur la vulnérabilité (humains et biens) et l'exposition au risque",
  "document4_water_risk": "Informations sur les risques pour les catégories de population vulnérable, y compris les personnes isolées, sans-abri, enfants, personnes en situation de handicap, minorités ethniques, migrants",
  "characteristics_water_risk": "Caractéristiques du système d’information sur la gestion des risques",
  "question24": "Question 25",
  "question24_statement": "Quels mécanismes sont utilisés pour évaluer la performance des services d’eau et d'assainissement, et à quelle fréquence sont-ils utilisés ?",
  "evaluation_mechanisms": "Mécanismes d’évaluation",
  "yes_very_often": "Oui, très souvent",
  "yes_often": "Oui, souvent",
  "yes_sometimes": "Oui, parfois",
  "yes_very_rarely": "Oui, très rarement",
  "never": "Jamais",
  "mechanism1": "Enquête, sondage (satisfaction des citoyens, etc.)",
  "mechanism2": "Indicateurs de performance",
  "mechanism3": "Rapport d’évaluation (efficacité, efficience, évaluation d’impact, etc.)",
  "mechanism4": "Analyse financière ex post (par ex. analyse coûts-bénéfices)",
  "mechanism5": "Rapport du régulateur",
  "mechanism6": "Observatoire national",
  "question55_excel": "Question 26",
  "question55_excel_statement": "Dans quelle mesure le suivi et l’évaluation de la politique de l’eau ont-ils été numérisés/digitalisés dans votre pays ?",
  "digital_water_policy_monitoring": "Suivi numérique/digital de la politique de l’eau",
  "question25": "Question 27",
  "question25_statement": "Existe-t-il des indicateurs de performance pour le suivi et l’évaluation des pratiques d’économie circulaire dans le secteur de l’eau et de l'assainissement  ? Ont-ils mis en place au niveau national ou infranational (par exemple, villes) ?",
  "key_indicators1": "Indicateurs pour le suivi/l'évaluation des pratiques d’économie circulaire dans le secteur de l’eau et de l'assainissement au niveau national",
  "key_indicators2": "Indicateurs pour le suivi/l'évaluation des pratiques d’économie circulaire dans le secteur de l’eau et de l'assainissement au niveau infranational",
  "section5": "SECTION 5",
  "engagement_accountability": "Engagement et responsabilité",
  "question26": "Question 28",
  "question26_statement": "Dans quelle mesure les femmes participent-elles aux instances nationales de gestion de l’eau ?",
  "female_presence": "Présence de femmes dans les instances / autorités impliquées dans les décisions sur la gestion de l’eau",
  "question27": "Question 29",
  "question27_statement": "Au niveau national, quelles stratégies/politiques publiques ont été mises en oeuvre pour renforcer et coordonner les politiques de genre ?",
  "procedures_women_welfare": "Existence de procédures pour renforcer et coordonner les ministères en matière de politique de genre",
  "question28": "Question 30",
  "question28_statement": "Dans quelle mesure les obstacles suivants entravent-ils la transparence et la redevabilité dans la gestion de l’eau ?",
  "transparency_gaps": "Manques de transparence et de redevabilité",
  "major_obstacle": "Obstacle majeur",
  "important_obstacle": "Obstacle important",
  "somewhat_obstacle": "Obstacle modéré",
  "not_obstacle": "Ce n’est pas un obstacle",
  "transparency_obstacle1": "Absence de données publiques sur la qualité de l’eau potable",
  "transparency_obstacle2": "Absence de données publiques sur la performance économique et financière des services d’eau et d’assainissement, y compris les coûts du service",
  "transparency_obstacle3": "Absence de contrôle comptable via des audits financiers réguliers des services d’eau et d’assainissement",
  "transparency_obstacle4": "Absence de comparaison pour évaluer la qualité et la performance des services d'eau et d'assainissement",
  "transparency_obstacle5": "Absence de processus d’appel d’offres compétitifs",
  "transparency_obstacle6": "Système judiciaire faible pour résoudre les litiges et conflits",
  "transparency_obstacle7": "Partage d’informations limité entre les autorités locales",
  "transparency_obstacle8": "Suivi/évaluation limité pour guider la prise de décisions publiques",
  "transparency_obstacle9": "Faible participation des parties prenantes aux politiques et projets liés à l’eau",
  "question29": "Question 31",
  "question29_statement_part1": "Partie 1 - Dans quelle mesure la participation citoyenne est-elle intégrée dans les procéssus de décision liées à la gestion de l’eau via des groupes de discussion, interviews, audits, questionnaires, etc. ?",
  "question29_statement_part2": "Partie 2 - Dans quelle mesure les ONG sont-elles impliquées dans la gouvernance de l’eau ?",
  "citizen_engagement_in_water_governance": "Participation citoyenne dans la gouvernance de l’eau",
  "engagement_of_NGOs": "Participation des ONG",
  "question30": "Question 32",
  "question30_statement": "Des mécanismes spécifiques et dédiés sont-ils mis en œuvre pour garantir la participation des femmes aux consultations sur des questions liées à l’eau ?",
  "female_participation_water_engagement": "Participation des femmes aux consultations sur des questions liées à l’eau",
  "question31": "Question 33",
  "question31_statement": "Lesquels des mécanismes suivants sont utilisés pour impliquer/consulter les parties prenantes dans la prise de décisions relatives aux politiques de l’eau sur votre territoire ?",
  "horizontal_coordination_mechanisms": "Mécanismes de coordination horizontale",
  "horizontal_coordination_mechanism1": "Institution infranationale dédiée spécifiquement à l’eau (par ex., organisations de bassin, agence de l’eau, etc.)",
  "horizontal_coordination_mechanism2": "Associations de l’eau",
  "horizontal_coordination_mechanism3": "Assemblées décentralisées (par ex., conseils d’administration d’agences de bassin)",
  "horizontal_coordination_mechanism4": "Enquêtes / Votes / Référendums",
  "horizontal_coordination_mechanism5": "Consultations dans les processus réglementaires",
  "horizontal_coordination_mechanism6": "Ateliers / Forums",
  "horizontal_coordination_mechanism7": "Réunions régulières",
  "horizontal_coordination_mechanism8": "Réunions ad hoc",
  "horizontal_coordination_mechanism9": "Panels d’experts",
  "horizontal_coordination_mechanism10": "Groupes de discussion",
  "horizontal_coordination_mechanism11": "Comités citoyens",
  "horizontal_coordination_mechanism12": "Consultations interministérielles",
  "horizontal_coordination_mechanism13": "Médias traditionnels – journal, bulletin, télévision, radio",
  "horizontal_coordination_mechanism14": "Technologies de communication en ligne (plateformes en ligne, e-mail, réseaux sociaux, site web, application, etc.)",
  "horizontal_coordination_mechanism15": "Mécanismes de coopération décentralisée au niveau local (entre municipalités)",
  "register": {
    "title": "Enregistrement",
    "name": "Prénom",
    "surname": "Nom",
    "role": "Rôle",
    "role1": "Responsable politique / décideur",
    "role2": "Chercheur / universitaire",
    "role3": "Consultant / conseiller",
    "role4": "Représentant d’une ONG ou de la société civile",
    "company": "Entité",
    "pilot_area": "Zone pilote",
    "pilot_area1": "Île de La Réunion (FR)",
    "pilot_area2": "Brenta (IT)",
    "pilot_area3": "Figueres (ES)",
    "pilot_area4": "West Country (UK)",
    "pilot_area5": "Middle Tisza (HU)",
    "email": "Adresse e-mail",
    "password": "Mot de passe",
    "email_not_shared": "Nous ne partagerons pas votre adresse e-mail",
    "i_have_read_policy": "J'ai lu la politique de confidentialité",
    "i_have_read": "J'ai lu la",
    "privacy_policy": "Politique de Confidentialité",
    "and": "et les",
    "terms_conditions": "Conditions Générales",
    "save": "Enregistrer la progression",
    "submit": "Soumettre",
    "print_questionnaire": "Imprimer le questionnaire",
    "reset_questionnaire": "Réinitialiser le questionnaire",
    "are_you_sure": "Êtes-vous sûr ?",
    "no": "Non",
    "yes": "Oui",
    "retrieve": "Récupérer le questionnaire",
    "retrieve_questionnaire": "Récupérer le dernier questionnaire",
    "retrieve_confirmation": "Souhaitez-vous récupérer les données de votre questionnaire précédemment enregistré en utilisant votre adresse e-mail et votre mot de passe ?",
    "select_questionnaire": "Sélectionnez le formulaire à récupérer :",
    "questionnaire_date": "Date du questionnaire",
    "no_questionnaires_found": "Aucun questionnaire trouvé avec cet e-mail et ce mot de passe. Veuillez vérifier vos identifiants.",
    "action": "Action",
    "select": "Sélectionner",
    "cancel": "Annuler",
    "save_success": "Questionnaire enregistré avec succès !",
    "save_error": "Erreur lors de l’enregistrement du questionnaire. Veuillez réessayer.",
    "email_password_required": "L’adresse e-mail et le mot de passe sont requis",
    "retrieve_error": "Erreur lors de la récupération de vos questionnaires. Veuillez vérifier vos identifiants.",
    "delete": "Supprimer",
    "delete_error": "Erreur lors de la suppression du questionnaire. Veuillez réessayer.",
    "mandatory_questions_unanswered": "Veuillez répondre aux questions obligatoires suivantes : {{question_ids}}"
  },
  "results": {
    "title": "Résultats",
    "description": "Évaluations à mettre en œuvre à l’avenir",
    "categories": {
      "category1": {
        "category1_1": "Responsabilités et",
        "category1_2": "Rôles"
      },
      "category2": {
        "category2_1": "Échelles appropriées dans",
        "category2_2": "des systèmes par bassin"
      },
      "category3": "Cohérence des politiques",
      "category4": "Capacité",
      "category5": "Données et informations",
      "category6": "Financement",
      "category7": "Cadres réglementaires",
      "category8": "Innovation",
      "category9": {
        "category9_1": "Intégrité et",
        "category9_2": "Transparence"
      },
      "category10": "Participation des parties prenantes",
      "category11": {
        "category11_1": "Compensations entre les usagers,",
        "category11_2": "zones rurales et urbaines,",
        "category11_3": "et générations"
      },
      "category12": "Suivi et évaluation",
      "category13": "Économie circulaire",
      "category14": {
        "category14_1": "Systèmes intégrés et",
        "category14_2": "autonomisation locale"
      },
      "category15": {
        "category15_1": "Inclusion des",
        "category15_2": "groupes vulnérables"
      },
      "category16": {
        "category16_1": "Résilience climatique",
        "category16_2": "et environnementale"
      }
    }
  },
  "category-description-0": "La gestion efficace de l’eau nécessite des rôles et des responsabilités clairement définis pour l’élaboration des politiques publiques, leur mise en œuvre, leur gestion opérationnelle et la régulation. Un cadre bien structuré garantit la coordination entre institutions et niveaux de gouvernance, évitant chevauchements et inefficacités. Le succès dépend de cadres juridiques et de politiques publiques robustes, de la capacité institutionnelle, de la transparence et de l’engagement des parties prenantes. Des mandats clairs, des ressources adéquates et une coordination entre les niveaux national et local garantissent la responsabilité et l’efficacité.",
  "category-description-1": "La gestion des ressources en eau à l’échelle géographique appropriée dans des cadres de gouvernance intégrée garantit que la prise de décision s’aligne sur les conditions locales tout en favorisant la coordination entre niveaux de gouvernance. Une mise en œuvre efficace requiert une adaptation au contexte géographique et historique, la cohérence des politiques intersectorielles, une législation robuste, un financement durable et un renforcement des capacités.",
  "category-description-2": "La cohérence des politiques publiques par la coordination intersectorielle garantit que la gouvernance de l’eau s’aligne sur les politiques environnementales, de santé, énergétiques, agricoles, industrielles et d’utilisation des sols. Cette intégration favorise des politiques cohérentes entre ministères, agences publiques et niveaux de gouvernance, permettant une gestion coordonnée de l’eau. Le succès repose sur la coordination horizontale entre secteurs, des objectifs communs et l’exécution de programmes conjoints.",
  "category-description-3": "Aligner les compétences et les ressources des autorités responsables avec les défis liés à l’eau assure une planification, une régulation, un financement et une gestion des risques efficaces. Le renforcement des capacités institutionnelles, techniques et financières permet une gouvernance adaptative et une attribution des rôles fondée sur les compétences. Le succès dépend de structures de soutien, de leadership et de recrutements fondés sur le mérite et les compétences.",
  "category-description-4": "Produire, actualiser et partager des données fiables sur l’eau améliore l’efficacité et la transparence des politiques publiques. La coordination des efforts entre institutions/agences garantit la cohérence, l’engagement des parties prenantes génère la confiance et les systèmes interopérables améliorent l’accessibilité. Le succès dépend de politiques et de mandats juridiques clairs, de soutien financier et d’initiatives de développement des capacités.",
  "category-description-5": "Des mécanismes financiers transparents et efficaces garantissent que les institutions de l’eau mobilisent et allouent les ressources nécessaires de manière efficiente. La planification stratégique aligne les investissements avec les besoins du secteur, tandis que des mécanismes comme le principe du pollueur-payeur et les paiements pour services environnementaux contribuent à générer des revenus. Le succès repose sur une gouvernance solide, des mandats clairs et des mesures de responsabilité.",
  "category-description-6": "Assurer la mise en œuvre et l’application effectives des régulations relatives à la gestion de l’eau dans l’intérêt public. Un cadre légal et institutionnel cohérent favorise la planification, la coordination et la transparence à long terme. Les organismes de régulation doivent disposer de ressources adéquates, de mandats clairs et de mécanismes d’application. Le succès dépend d’arrangements de gouvernance favorisant la collaboration, la confiance et la transparence des comptes et budgets.",
  "category-description-7": "Favoriser l’expérimentation, l’apprentissage et la collaboration entre autorités, secteurs et parties prenantes contribue à des systèmes d’eau résilients et actualisés. Les initiatives pilotes, les outils numériques et les plateformes participatives améliorent la prise de décision et l’efficacité. Le succès repose sur un engagement politique, un leadership fort, des objectifs clairs et une coopération fondée sur la confiance.",
  "category-description-8": "Des politiques de l’eau, des institutions et des cadres réglementaires robustes assurent des normes claires, transparentes et applicables qui soutiennent les objectifs politiques à long terme. Une coordination efficace entre agences/institutions, la participation des parties prenantes et l’accès à la justice améliorent la légitimité et le respect réglementaire. Le succès nécessite des régulateurs indépendants, des rôles clairs, une transparence des comptes et budgets, des ressources adéquates ainsi qu’une planification et une révision régulières.",
  "category-description-9": "Assurer des contributions informées et orientées vers les résultats dans la politique de l’eau exige de cartographier les acteurs pertinents, de définir les axes de décision et de traiter les déséquilibres de pouvoir. Les cadres juridiques et institutionnels doivent soutenir une participation inclusive, en tenant compte des groupes sous-représentés. Le succès dépend de la coordination, de l’accès à l’information, de la sensibilisation des publics et des ressources financières et techniques.",
  "category-description-10": "Les cadres de gouvernance de l’eau doivent équilibrer les demandes concurrentes entre utilisateurs, régions et générations. Une gestion efficace des compromis garantit une prise de décision inclusive pour les groupes vulnérables et favorise la coopération urbain-rural. Des débats ouverts sur les risques et coûts liés à l’eau renforcent la sensibilisation et le consensus sur les contributions financières équitables. Les évaluations fondées sur des données probantes guident les décisions politiques, en tenant compte des impacts distributifs. Le succès nécessite des approches participatives, la transparence et la responsabilité, intégrant les politiques de l’eau entre secteurs. Les mécanismes de résolution des conflits, la planification à long terme et la gestion écosystémique renforcent la résilience.",
  "category-description-11": "Une gouvernance efficace de l’eau nécessite un suivi et une évaluation continus pour évaluer les résultats des politiques et guider la prise de décision. Des institutions dédiées dotées de capacités suffisantes et d’une indépendance garantissent la collecte et l’analyse de données fiables. La diffusion transparente des résultats favorise la responsabilité/redevabilité et permet des stratégies adaptatives. Le succès repose sur des rôles institutionnels clairs, un financement durable et le développement des capacités des parties prenantes.",
  "category-description-12": "La transition vers une économie circulaire nécessite de réduire la consommation, de réutiliser les eaux usées traitées et de récupérer les ressources de manière durable. Les politiques efficaces doivent intégrer la collaboration intersectorielle, des régulations claires et des mécanismes financiers innovants. Une gouvernance inclusive et une coordination à plusieurs échelles peuvent soutenir l’adoption de pratiques circulaires au-delà des projets pilotes.",
  "category-description-13": "Une gouvernance efficace de l’eau nécessite la décentralisation, la coordination intersectorielle et l’autonomisation locale. Les stratégies intégrées alignent les politiques de l’eau avec l’utilisation des sols, l’énergie et l’agriculture tout en favorisant la coordination. Les organismes décentralisés doivent disposer d’un soutien juridique, d’une autonomie financière et de mécanismes décisionnels participatifs.",
  "category-description-14": "Assurer une gouvernance inclusive de l’eau requiert une représentation diverse, l’égalité des sexes et des solutions culturellement appropriées. Les garanties juridiques pour l’accès à l’information sur l’eau, la participation significative des groupes marginalisés et les mécanismes financiers pour les groupes vulnérables améliorent l’équité. Une prise de décision inclusive, des institutions transparentes et le développement des capacités permettent aux communautés de participer à la gouvernance de l’eau.",
  "category-description-15": "Protéger les écosystèmes garantit des services d’eau fiables, améliore l’adaptation au climat et réduit les risques d’inondation et de sécheresse. Un cadre coopératif fondé sur les écosystèmes favorise la cohérence entre les secteurs, intégrant les besoins en eau domestique, agricole et industrielle. La durabilité financière et la planification fondée sur l’expertise sont clés pour la résilience. Renforcer la coordination institutionnelle, aligner les politiques environnementales et de l’eau et garantir un financement dédié aux zones vulnérables peut améliorer la résilience.",
  "chat_support": "Assistant InnWater",
  "chat": {
    "welcome_message": "Bienvenue ! Je suis l’assistant IA de la Plateforme de Gouvernance InnWater, je suis ici pour vous aider à naviguer dans l’Outil d’Évaluation de la Gouvernance de l’Eau. Vous interagissez avec un système d’intelligence artificielle — pas avec une personne — et mon objectif est de vous soutenir dans la compréhension des outils et ressources d’InnWater, y compris ce questionnaire.",
    "system_message": "Lorsque vous répondez à une question, veuillez être bref. Répondez en 3 lignes si possible. C’est un tchat, donc l’espace est limité.",
    "more_info_label": "En savoir plus sur l’assistant",
    "more_info_content": {
      "what_i_can_do": "💡 Ce que je peux faire :",
      "what_i_can_do_text": "Je vous guide dans vos réponses, suggère des ressources et vous aide à interpréter les résultats en utilisant uniquement des documents publics et validés du projet InnWater. Toutes mes réponses sont basées sur les livrables officiels et le contenu de la plateforme, garantissant que tout ce que je dis est fondé et traçable.",
      "keep_in_mind": "🔍 À garder à l’esprit :",
      "keep_in_mind_text": "Je ne prends pas de décisions ni ne donne de conseils autoritaires. Vous gardez le contrôle de vos décisions, et je vous encourage à réfléchir de manière critique aux informations et à consulter les sources originales. Je fournirai toujours les liens vers les livrables du projet que j’utilise afin que vous puissiez les vérifier par vous-même.",
      "privacy_note": "🔐 Note de confidentialité :",
      "privacy_note_text": "Notre tchat n’est pas enregistré et vos données ne sont pas utilisées pour l'entraînement. Si vous êtes d’accord avec cela, commencez la conversation en toute confiance et je vous guiderai pas à pas !"
    },
    "help_with_question": "Aide pour cette question",
    "meta_question_base": "Je suis une partie prenante qui n'a jamais pu parler du thème de la gouvernance de l'eau. Aide-moi à comprendre ce qui est demandé et comment y répondre en te basant sur le contexte suivant. Si c'est possible, inclut des exemples ou des références pour aider à comprendre la question.",
    "help_question": "Aide à comprendre"
  },
  "chat.welcome_message": "Bienvenue ! Je suis l’assistant IA de la Plateforme de Gouvernance InnWater, je suis ici pour vous aider à naviguer dans l’Outil d’Évaluation de la Gouvernance de l’Eau. Vous interagissez avec un système d’intelligence artificielle — pas avec une personne — et mon objectif est de vous soutenir dans la compréhension des outils et ressources d’InnWater, y compris ce questionnaire.",
  "chat_with_us": "Discutez avec nous",
  "type_message": "Envoyez un message...",
  "loading_message": "Chargement..."
}
