{
  "welcome1": "Benvenuto al nostro",
  "welcome2": "STRUMENTO DIGITALE DI INNWATER",
  "welcome3": "VALUTAZIONE DELLA GOVERNANCE DELL'ACQUA",
  "tool_description": "Questo strumento è progettato per valutare l'efficacia e la resilienza dei sistemi di governance dell'acqua ed è suddiviso in cinque aree chiave:",
  "intro_header": "Sei un regolatore o un'associazione idrica? Lavori nei settori dell'energia, dell'alimentazione, degli ecosistemi o della salute?",
  "intro_paragraph1": "Fai il primo passo per migliorare il tuo sistema di governance dell'acqua! Inizia la valutazione ora e riceverai una panoramica utile delle azioni che devi implementare.",
  "intro_paragraph2": "L'OCSE sostiene che \"le crisi idriche sono spesso principalmente crisi di governance\" e che affrontare le sfide attuali e future richiede politiche pubbliche robuste, mirate a obiettivi misurabili e tempestivi su scala appropriata, basate su una chiara assegnazione dei compiti tra le autorità responsabili e soggette a monitoraggio e valutazione regolari.",
  "intro_paragraph3": "Sviluppato da una comunità diversificata di oltre 100 portatori di interesse provenienti da 30 paesi, il quadro di governance dell'acqua dell'OCSE comprende 12 principi di buona governance, per promuovere obiettivi chiari della politica idrica sostenibile, massimizzazione dei benefici della gestione sostenibile dell'acqua al minor costo per la società, costruendo al contempo fiducia pubblica e inclusività di diversi settori sociali nelle decisioni relative all'acqua.",
  "tool_header": "Lo Strumento di Valutazione della Governance di InnWater",
  "tool_text1": "Il presente strumento di valutazione amplia i Principi di Governance dell'Acqua dell'OCSE incorporando ulteriori aspetti di sostenibilità e resilienza. Enfatizza le pratiche di economia circolare, la resilienza ambientale, l'inclusione di gruppi vulnerabili e lo sviluppo di strategie locali integrate. Lo strumento è stato sviluppato nell'ambito del progetto InnWater finanziato dall'UE, con l'obiettivo di rinnovare la governance dell'acqua attraverso l'innovazione sociale e approcci multilivello.",
  "tool_text2": "Questo strumento mira a guidare il processo decisionale strategico verso una gestione più efficace dell'acqua identificando le lacune di governance e le aree prioritarie per l'azione. Dopo averlo completato, i tuoi risultati saranno strutturati intorno ai 16 principi di governance dell'acqua proposti dal progetto InnWater e dal quadro dell'OCSE.",
  "use_header": "Come utilizzare questo strumento?",
  "use_text1": "Il questionario, che mira a fornire una rapida valutazione della governance dell'acqua, può essere compilato individualmente o in team, a seconda della disponibilità del personale, dei vincoli di tempo e dell'ambito dell'esercizio. Se non riesci a completarlo in un'unica sessione, puoi tornare utilizzando lo stesso link e le tue risposte precedenti saranno salvate a condizione che utilizzi lo stesso dispositivo.",
  "use_text2": "Una volta completato il questionario, verrà generato un grafico basato sulle tue risposte, che mostra il tuo punteggio per ciascuna dimensione della governance dell'acqua. Riceverai anche linee guida generali per affrontare eventuali aree di miglioramento identificate.",
  "start": "Inizia",
  "section1": "SEZIONE 1",
  "megatrends_resilience": "Megatrend e resilienza",
  "question1": "Domanda 1",
  "question1_statement": "Compila le due tabelle sottostanti per la gestione delle risorse idriche e per la fornitura dei servizi idrici. Indica le istituzioni attualmente responsabili della progettazione e attuazione delle politiche idriche a livello nazionale o subnazionale. Aggiungi eventuali colonne o informazioni aggiuntive che ritieni necessarie.",
  "question1_table1": "Tabella 1. Ruoli e responsabilità per la gestione delle risorse idriche",
  "question1_table2": "Tabella 2. Ruoli e responsabilità per la fornitura dei servizi idrici",
  "institution_name": "Istituzione {{number}}",
  "name_placeholder": "Nome",
  "role_nature": "Natura del suo ruolo",
  "choose_option": "Scegli...",
  "policy_making": "Elaborazione delle politiche",
  "regulation": "Regolamentazione",
  "financing": "Finanziamento",
  "implementing": "Attuazione",
  "operating": "Gestione",
  "monitoring": "Monitoraggio",
  "engagement": "Coinvolgimento",
  "information_sharing": "Condivisione delle informazioni",
  "governance_level": "Livello di governance",
  "governance_level_helper": "ad esempio, governo nazionale, provincia, città",
  "question2": "Domanda 2",
  "question2_statement": "Mappa tutte le river basin organisation (RBO) nel tuo paese secondo i criteri seguenti:",
  "rbo": "RBO {{number}}",
  "subnational": "Subnazionale",
  "regional": "Regionale",
  "provincial": "Provinciale",
  "local": "Locale",
  "role": "Ruolo",
  "decision_making": "Processo decisionale",
  "deliberative": "Deliberativo",
  "consultative": "Consultivo",
  "executive": "Esecutivo",
  "add_information": "Aggiungi informazioni",
  "functions": "Funzioni",
  "planning": "Pianificazione",
  "water_management": "Gestione della risorsa idrica",
  "adequate_staffing": "Personale in numero adeguato",
  "yes": "Sì",
  "no": "No",
  "idk": "Non so",
  "adequate_budget": "Budget adeguato",
  "question3": "Domanda 3",
  "question3_statement": "Se appropriato, fornisci informazioni su come sono finanziate le river basin organisation.",
  "financing_mechanisms": "Meccanismi di finanziamento",
  "financing1": "Tariffe sull'acqua nei bacini fluviali",
  "financing2": "Sovvenzioni dal governo nazionale",
  "financing3": "Sovvenzioni dalle amministrazioni regionali/provinciali",
  "other_please_specify": "Altro (specificare)",
  "other_please_specify_numbered": "Altro {{number}} (si prega di specificare)",
  "question4": "Domanda 4",
  "question4_statement": "Esistono leggi, a livello nazionale o regionale/provinciale, sulla gestione delle risorse idriche e sulla fornitura di servizi idrici e di depurazione?",
  "laws1": "Esistenza di leggi sulla gestione delle risorse idriche",
  "laws2": "Esistenza di leggi sulla fornitura di servizi idrici e di depurazione",
  "question5": "Domanda 5",
  "question5_statement": "Esistono politiche per la gestione delle risorse idriche e per la fornitura di servizi di depurazione, a livello nazionale o regionale/provinciale?",
  "policy1": "Esistenza di politiche per la gestione delle risorse idriche",
  "policy1_implemented": "Se sì, sono attuate in modo efficace?",
  "policy1_funded": "Sono adeguatamente finanziate?",
  "policy1_monitored": "Sono monitorate e valutate?",
  "policy2": "Esistenza di politiche per la fornitura di servizi idrici e di depurazione",
  "policy2_implemented": "Se sì, sono attuate in modo efficace?",
  "policy2_funded": "Sono adeguatamente finanziate?",
  "policy2_monitored": "Sono monitorate e valutate?",
  "question6": "Domanda 6",
  "question6_statement": "Attraverso quali canali i clienti possono legalmente rivendicare i loro diritti (al regolatore del settore; al Governo o a un'agenzia governativa; all'associazione dei clienti; al difensore civico o entità simile; altri)? Seleziona la casella.",
  "channels_consumer_rights": "Canali per i diritti dei consumatori",
  "comments_details": "Commenti/dettagli",
  "channel1": "Regolatore del settore",
  "channel2": "Governo",
  "channel3": "Agenzia governativa",
  "channel4": "Associazione dei clienti",
  "channel5": "Difensore civico (o entità simile)",
  "question7": "Domanda 7",
  "question7_statement": "Quali dei seguenti strumenti economici sono in vigore e quale istituzione è responsabile della loro definizione/raccolta? Seleziona la casella sì/no e fornisci le informazioni richieste.",
  "economic_instruments": "Strumenti economici",
  "institution_setting_them": "Istituzione che li definisce",
  "institution_collecting_them": "Istituzione che li raccoglie",
  "instrument1": "Tariffe dell'acqua all'ingrosso",
  "instrument2": "Tariffe dell'acqua al dettaglio/costi per gli utenti",
  "instrument3": "Tasse per il prelievo di acqua",
  "instrument4": "Tasse sull'inquinamento idrico (effluenti)",
  "instrument5": "Tassa ambientale",
  "instrument6": "Multe e sanzioni",
  "instrument7": "Prelievi",
  "instrument8": "Pagamenti per servizi ecosistemici",
  "instrument9": "Permessi negoziabili/di mercato",
  "question8": "Domanda 8",
  "question8_statement": "Quali dei seguenti rischi idrici sono i più importanti nel tuo territorio?",
  "water_risk": "Rischio idrico",
  "risk1": "Troppa acqua (alluvioni)",
  "risk2": "Troppa poca acqua (siccità, scarsità)",
  "risk3": "Acqua troppo inquinata",
  "risk4": "Ecosistemi acquatici degradati",
  "risk5": "Infrastrutture idriche e sanitarie obsolete",
  "risk6": "Conflitti per l'allocazione dell'acqua",
  "risk7": "Copertura insufficiente dei servizi idrici e sanitari",
  "question9": "Domanda 9",
  "question9_statement": "Esiste una strategia di risposta e recupero per alluvioni o siccità nel tuo territorio?",
  "response_recovery_strategy": "Strategia di risposta e recupero ai disastri idrici",
  "comments_descriptions": "Commenti/Descrizioni",
  "inplace": "In atto",
  "advanced": "Avanzata",
  "inprogress": "In corso",
  "emerging": "Emergente",
  "notinplace": "Non in atto",
  "advanced_presence": "Presenza importante",
  "inprogress_presence": "Presenza importante",
  "emerging_presence": "Presenza quasi nulla",
  "notinplace_presence": "Non so",
  "question10": "Domanda 10",
  "question10_statement": "Esiste una strategia per la biodiversità nel tuo paese?",
  "biodiversity_strategy": "Strategia per la biodiversità",
  "question11": "Domanda 11",
  "question11_part1_statement": "Parte 1 - Le infrastrutture verdi sono aree naturali o semi-naturali progettate per fornire una gamma di servizi ecosistemici. Esistono regolamenti per promuovere e sviluppare infrastrutture verdi e soluzioni basate sulla natura?",
  "question11_part2_statement": "Parte 2 - Esistono regolamenti per garantire i deflussi ecologici nei sistemi di acqua dolce? Se sì, come vengono definiti, monitorati, applicati e rivisti?",
  "green_infrastructures_regulations": "Regolamenti per la promozione/sviluppo di infrastrutture verdi e soluzioni basate sulla natura",
  "provide_examples": "Fornisci esempi",
  "environmental_flows_regulations": "Regolamenti sui deflussi ecologici",
  "environmental_flows1": "Deflussi ecologici definiti",
  "environmental_flows2": " Deflussi ecologici monitorati",
  "environmental_flows3": "Deflussi ecologici applicati",
  "environmental_flows4": "Deflussi ecologici rivisti",
  "question12": "Domanda 12",
  "question12_statement": "Esistono iniziative/politiche a livello nazionale o subnazionale (ad es., regioni, città) per promuovere, sostenere e sviluppare l'uso sostenibile dell'acqua e il suo collegamento alle pratiche di economia circolare?",
  "initiatives_policies": "Iniziative/politiche per la promozione/sviluppo dell'uso circolare dell'acqua",
  "if_yes_provide_examples": "Se sì, fornisci esempi",
  "initiative1": "Riutilizzo delle acque reflue trattate",
  "initiative2": "Produzione di biogas, biometano",
  "initiative3": "Recupero dei nutrienti dai fanghi",
  "section2": "SEZIONE 2",
  "policy_institutions_regulation": "Politiche, istituzioni e regolamentazione",
  "question13": "Domanda 13",
  "question13_statement": "A livello di governo nazionale, quanto è grande l'impatto degli ostacoli alla coordinazione efficace tra i diversi enti amministrativi responsabili della gestione dell'acqua?",
  "obstacles": "Ostacoli alla coordinazione orizzontale delle politiche idriche",
  "impact_little": "L'impatto dell'ostacolo è di scarsa importanza",
  "impact_average": "L'impatto dell'ostacolo è di media importanza",
  "impact_important": "L'impatto dell'ostacolo è molto importante",
  "obstacle1": "Sovrapposizione, incertezza o assenza di allocazione delle responsabilità",
  "obstacle2": "Competizione intensa tra diversi ministeri (rivalità politiche, ecc.)",
  "obstacle3": "Interferenze delle lobby",
  "obstacle4": "Mancanza di un forte impegno politico e leadership nelle politiche idriche",
  "obstacle5": "Mancanza di incentivi istituzionali per la cooperazione (obiettivi, indicatori, ecc.)",
  "obstacle6": "Difficoltà nell'attuazione delle decisioni del governo centrale a livello locale e regionale",
  "obstacle7": "Abusi di potere per interesse personale da parte di alcuni attori nel processo decisionale",
  "obstacle8": "Cooptazione nella nomina di direttori o personale",
  "obstacle9": "Mancanza di continuità nelle politiche a causa di cambiamenti nella leadership o in seguito a processi elettorali",
  "question33_excel": "Domanda 14",
  "question33_excel_statement": "Esiste un meccanismo per sostenere la solidarietà tra gli utenti idrici urbani e rurali? C'è un'assegnazione prioritaria dell'acqua tra gli utenti idrici?",
  "question14": "Domanda 15",
  "question14_statement": "A livello di governo nazionale, quali istituzioni sono responsabili dell'attuazione delle direttive UE direttamente o indirettamente legate alla politica idrica?",
  "support_solidarity": "Esistenza di un meccanismo per sostenere la solidarietà tra utenti idrici urbani e rurali",
  "priority_allocation": "Esistenza di un'assegnazione prioritaria dell'acqua",
  "institutions": "Istituzioni",
  "institutions_planned_in_place": "Istituzioni pianificate per essere istituite",
  "institutions_in_place": "Istituzioni in essere",
  "directive1": "Strategia dell'UE per la biodiversità",
  "directive2": "Green Deal europeo",
  "directive3": "Direttiva sul trattamento delle acque reflue urbane",
  "directive4": "Direttiva sull'acqua potabile",
  "directive5": "Direttiva sulle alluvioni",
  "directive6": "Direttiva quadro sulle acque",
  "directive7": "Legge sul ripristino della natura",
  "directive8": "Obiettivi di sviluppo sostenibile delle Nazioni Unite",
  "directive9": "Strategia dell'UE per l'economia circolare",
  "question15": "Domanda 16",
  "question15_statement": "Quali delle seguenti lacune ostacolano la gestione delle risorse idriche identifichi nel tuo territorio?",
  "capacity_gaps": "Lacune",
  "please_briefly_describe": "Descrivi brevemente",
  "capacity_gap1": "Mancanza di personale competente o adeguatamente formato",
  "capacity_gap2": "Pianificazione inadeguata e non allineata agli obiettivi nazionali",
  "capacity_gap3": "Mancanza di conoscenze in ambito idrico (tecnico, finanziario, ecc.)",
  "question16": "Domanda 17",
  "question16_part1_statement": "Parte 1 - Sono stati implementati incentivi per creare percorsi professionali nel settore idrico pubblico e privato?",
  "question16_part2_statement": "Parte 2 - Le istituzioni tengono conto della Diversità e Inclusione (D&I) nelle loro assunzioni, così come nelle attività di gestione quotidiana? Per esempio, riportano sulla D&I nel loro rapporto di attività annuale, o attraverso le loro politiche interne?",
  "incentives": "Incentivi per le carriere nel settore idrico",
  "incentive1": "Sinergie tra università e settore pubblico",
  "incentive2": "Esistenza di programmi educativi sulla scienza o gestione dell'acqua (ad es., a livello universitario)",
  "incentive3": "Collaborazioni tra università e operatori idrici privati",
  "diversity_and_inclusion": "Si tiene conto della \"Diversità e Inclusione\"",
  "to_a_large_extent": "In larga misura",
  "to_some_extent": "In certa misura",
  "not_at_all": "Per niente",
  "section3": "SEZIONE 3",
  "question17": "Domanda 18",
  "question17_statement": "Sono state raccolte fonti di finanziamento per supportare l'accesso all'acqua e ai servizi igienico-sanitari per categorie vulnerabili, inclusi donne, bambini, disabili e migranti?",
  "financial_sources": "Fonti di finanziamento per categorie vulnerabili",
  "financial_sources_details": "Se sì, descrivi queste fonti di finanziamento e specifica se sono a livello federale o subnazionale (ad es., città)",
  "financial_source1": "Implementazione di tariffe sociali per l'acqua e/o i servizi igienico-sanitari?",
  "financial_source2": "Finanziamenti dal bilancio pubblico utilizzati per supportare/finanziare l'accesso all'acqua e ai servizi igienico-sanitari per categorie vulnerabili?",
  "question18": "Domanda 19",
  "question18_statement": "Esistono tariffe sociali o altre misure di sostegno per categorie vulnerabili di utenti dell'acqua (ad es., donne, giovani, disabili, migranti) nelle aree urbane e rurali?",
  "social_tariffs": "Tariffe sociali/altre misure di sostegno per:",
  "urban_areas": "Aree urbane",
  "rural_areas": "Aree rurali",
  "vulnerable1": "Donne",
  "vulnerable2": "Giovani",
  "vulnerable3": "Disabili",
  "vulnerable4": "Migranti",
  "question19": "Domanda 20",
  "question19_statement": "Sono state previste fonti di finanziamento per la protezione degli ecosistemi?",
  "financial_sources_ecosystems": "Fonti di finanziamento utilizzate per la protezione degli ecosistemi acquatici",
  "financial_source_ecosystems1": "Tassa ambientale",
  "financial_source_ecosystems2": "Contributo ambientale (destinato a scopi specifici)",
  "financial_source_ecosystems3": "Tariffa per l'acqua e/o i servizi igienico-sanitari",
  "question20": "Domanda 21",
  "question20_statement": "Nel tuo paese, esistono incentivi per il finanziamento innovativo nel settore idrico (ad es., crediti d'imposta, partenariati pubblico-privati, ecc.)?",
  "incentives_innovative_financing": "Incentivi per il finanziamento innovativo",
  "incentive_innovative_financing1": "Credito d'imposta",
  "incentive_innovative_financing2": "Partenariati pubblico-privati",
  "incentive_innovative_financing3": "Contributi volontari (basati sulla disponibilità a pagare, ad esempio)",
  "incentive_innovative_financing4": "Responsabilità estesa del produttore",
  "section4": "SEZIONE 4",
  "data_monitoring_evaluation": "Dati, monitoraggio e valutazione",
  "question21": "Domanda 22",
  "question21_statement": "Dati e informazioni sulla fornitura dei servizi idrici (water supply system, WSS).",
  "question21_statement_part1": "Parte 1. Il tipo di informazione/documento descritto di seguito è disponibile? Se sì, qual è la sua fonte (file Excel, rapporti ufficiali, dataset, ecc.)?",
  "question21_statement_part2": "Parte 2. Quali dei seguenti problemi incontri nel sistema informativo WSS?",
  "question21_statement_part3": "Parte 3. Seleziona la casella se il sistema informativo WSS è armonizzato, integrato, standardizzato e come è coordinato tra le autorità/attori responsabili (ministeri, regolatori, fornitori di servizi, ecc.).",
  "document_data": "Documento sui seguenti dati",
  "document_type": "Tipo di documento",
  "source_link": "Fonte/Link",
  "document1_wss": "Accesso all'acqua sicura (servizi collettivi) e accesso a servizi igienico-sanitari migliorati (servizi collettivi, sistemi individuali)",
  "document2_wss": "Spese domestiche per la fornitura di acqua e servizi igienico-sanitari. Ad esempio, quota del reddito familiare per il decile o quintile più basso",
  "document3_wss": "Quota delle entrate da tariffe e bilancio pubblico nel finanziamento dei servizi idrici e igienico-sanitari",
  "document4_wss": "Informazioni sulle infrastrutture: età delle infrastrutture (es. % di infrastruttura con 1-10 anni, % con 10-20 anni, % con 20-30 anni, % con 30-40 anni, % oltre 40 anni), numero di guasti per km all'anno o altre informazioni pertinenti",
  "document5_wss": "Controlli sulla qualità dell'acqua potabile e delle acque reflue rispetto agli standard specificati",
  "document6_wss": "Statistiche sulla materia organica, azoto, fosforo, altri microinquinanti e microplastiche rilevati nelle acque dolci",
  "document7_wss": "Strategie per il rilevamento di agenti patogeni nelle acque reflue",
  "potential_gap_issue": "Potenziali problemi nel sistema informativo",
  "issue1": "Complessità (ad es., sovrapposizione di dati)",
  "issue2": "Mancanza di continuità (ad es., dati mancanti, perdita di dati)",
  "issue3": "Nessuna possibilità di proteggere le informazioni (ad es., nessun backup)",
  "issue4": "Mancanza di digitalizzazione dei documenti",
  "issue5": "Nessuna possibilità di integrare documentazione nuova e vecchia",
  "issue6": "Presenza di dati di bassa qualità",
  "issue7": "Attrezzature/software obsoleti",
  "issue8": "Mancanza di personale formato per gestire i dati",
  "characteristics_wss": "Caratteristiche del sistema informativo WSS",
  "responsible_authority_actors": "Autorità/attori responsabili",
  "characteristic1": "Armonizzato (cioè, i dati provenienti da diverse fonti sono trasformati per renderli il più possibile comparabili)",
  "characteristic2": "Integrato (cioè, i dati provenienti da diverse fonti sono combinati, evitando ripetizioni di dati e informazioni non necessarie)",
  "characteristic3": "Standardizzato (cioè, i dati provenienti da diverse fonti sono convertiti in un formato comune)",
  "question22": "Domanda 23",
  "question22_statement": "Dati e informazioni sulla gestione integrata delle risorse idriche (WSS).",
  "question22_statement_part1": "Parte 1. Il tipo di informazione/documento descritto di seguito è disponibile? Se sì, qual è la sua fonte (file Excel, rapporti ufficiali, dataset, ecc.)?",
  "question22_statement_part2": "Parte 2. Quali dei seguenti problemi incontri nel sistema informativo GIRI?",
  "question22_statement_part3": "Parte 3. Seleziona la casella se il sistema informativo WSS è armonizzato, integrato, standardizzato e come è coordinato tra le autorità/attori responsabili (ministeri, regolatori, fornitori di servizi, ecc.).",
  "document1_iwrm": "% di utenti formalmente registrati per il prelievo di acqua",
  "document2_iwrm": "Prelievi e consumi per settore (domestico, energia, agricoltura, industria)",
  "document3_iwrm": "Rapporti e dati sul riutilizzo e riciclo dell'acqua in vari settori",
  "document4_iwrm": "Tasse sul prelievo e sull'inquinamento delle acque raccolte",
  "document5_iwrm": "Importo delle spese dedicate alla gestione delle risorse idriche",
  "document6_iwrm": "Informazioni sulle risorse idrologiche",
  "characteristics_iwrm": "Caratteristiche del sistema informativo WSS",
  "question23": "Domanda 24",
  "question23_statement": "Dati e informazioni per supportare la gestione del rischio idrico nel contesto del cambiamento climatico.",
  "question23_statement_part1": "Parte 1. Il tipo di informazione/documento descritto di seguito è disponibile? Se sì, qual è la sua fonte (file Excel, rapporti ufficiali, dataset, ecc.)?",
  "question23_statement_part2": "Parte 2. Quali dei seguenti problemi incontri nel sistema informativo per la gestione del rischio idrico?",
  "question23_statement_part3": "Parte 3. Seleziona la casella se il sistema informativo per la gestione del rischio idrico è armonizzato, integrato, standardizzato e come è coordinato tra le autorità/attori responsabili (ministeri, regolatori, fornitori di servizi, ecc.).",
  "document1_water_risk": "Proiezioni/scenari relativi al cambiamento climatico e ai crescenti rischi di alluvioni, siccità e inquinamento",
  "document2_water_risk": "Dati storici o rapporti sui disastri idrici e/o eventi meteorologici estremi (ad es., cicloni, siccità, precipitazioni eccessive)",
  "document3_water_risk": "Informazioni sulla vulnerabilità (persone e proprietà)/esposizione al rischio, inclusa la migrazione stagionale",
  "document4_water_risk": "Informazioni sui rischi per le categorie vulnerabili, incluse persone isolate, senzatetto, bambini, disabili, minoranze etniche, migranti",
  "characteristics_water_risk": "Caratteristiche del sistema informativo sulla gestione del rischio idrico",
  "question24": "Domanda 25",
  "question24_statement": "Quali meccanismi vengono utilizzati per valutare le prestazioni dei servizi idrici e della gestione dell'acqua e con quale frequenza vengono usati?",
  "evaluation_mechanisms": "Meccanismi di valutazione",
  "yes_very_often": "Sì, molto spesso",
  "yes_often": "Sì, spesso",
  "yes_sometimes": "Sì, a volte",
  "yes_very_rarely": "Sì, molto raramente",
  "never": "Mai",
  "mechanism1": "Sondaggi, questionari (soddisfazione dei cittadini, ecc.)",
  "mechanism2": "Benchmark (indicatori chiave di prestazione)",
  "mechanism3": "Rapporto di valutazione (efficacia, efficienza, valutazione dell'impatto, ecc.)",
  "mechanism4": "Analisi finanziaria ex-post (ad es., analisi costi-benefici)",
  "mechanism5": "Rendicontazione normativa",
  "mechanism6": "Osservatorio nazionale",
  "question55_excel": "Domanda 26",
  "question55_excel_statement": "In che misura è stato digitalizzato il monitoraggio e la valutazione della politica dell'acqua nel vostro paese?",
  "question25": "Domanda 27",
  "question25_statement": "Esistono indicatori chiave di prestazione concordati per il monitoraggio e la valutazione delle politiche idriche relative alle pratiche di economia circolare? Sono a livello nazionale o subnazionale (ad es., città)?",
  "key_indicators1": "Indicatori chiave per il monitoraggio/valutazione delle pratiche di economia circolare nella politica idrica a livello nazionale",
  "key_indicators2": "Indicatori chiave per il monitoraggio/valutazione delle pratiche di economia circolare nella politica idrica a livello subnazionale",
  "section5": "SEZIONE 5",
  "engagement_accountability": "Coinvolgimento e responsabilità",
  "question26": "Domanda 28",
  "question26_statement": "In che misura le donne partecipano alle istanze nazionali per la gestione dell'acqua?",
  "female_presence": "Presenza di donne nei consigli di amministrazione delle commissioni/autorità nazionali che partecipano ai processi decisionali sulla gestione dell'acqua",
  "question27": "Domanda 29",
  "question27_statement": "A livello di governo federale, quali strategie sono in atto per coordinarsi con i responsabili delle politiche di genere?",
  "procedures_women_welfare": "Esistenza di procedure per il coordinamento tra i ministeri nazionali che si occupano di acqua e quelli che si occupano del benessere delle donne",
  "question28": "Domanda 30",
  "question28_statement": "In che misura i seguenti ostacoli compromettono la trasparenza e la responsabilità della gestione dell'acqua?",
  "transparency_gaps": "Lacune nella trasparenza e nella responsabilità",
  "major_obstacle": "Ostacolo principale",
  "important_obstacle": "Ostacolo importante",
  "somewhat_obstacle": "Ostacolo parziale",
  "not_obstacle": "Non un ostacolo",
  "transparency_obstacle1": "Mancanza di dati pubblicamente disponibili sulla qualità dell'acqua potabile",
  "transparency_obstacle2": "Mancanza di dati pubblicamente disponibili sulle prestazioni economiche e finanziarie dei servizi idrici e sanitari, inclusi i costi del servizio",
  "transparency_obstacle3": "Mancanza di controllo contabile tramite audit finanziari regolari",
  "transparency_obstacle4": "Mancanza di benchmarking per valutare qualità, quantità dell'acqua e prestazioni dei fornitori di servizi",
  "transparency_obstacle5": "Mancanza di processi di appalto competitivi",
  "transparency_obstacle6": "Sistema giudiziario debole per la risoluzione dei conflitti",
  "transparency_obstacle7": "Condivisione limitata delle informazioni tra le autorità locali",
  "transparency_obstacle8": "Monitoraggio/valutazione limitata a supporto del processo decisionale",
  "transparency_obstacle9": "Coinvolgimento debole delle parti interessate nelle politiche e nei progetti idrici",
  "question29": "Domanda 31",
  "citizen_engagement_in_water_governance": "Partecipazione dei cittadini alla governance dell'acqua",
  "engagement_of_NGOs": "Coinvolgimento delle ONG",
  "question29_statement_part1": "Parte 1 - In che misura la partecipazione dei cittadini è incorporata nelle decisioni di gestione dell'acqua attraverso focus group, interviste, audit, questionari?<br /><br />I cittadini partecipanti sono coinvolti in modo proattivo?",
  "question29_statement_part2": "Parte 2 - In che misura le ONG sono coinvolte nella governance dell'acqua?",
  "question30": "Domanda 32",
  "question30_statement": "Esistono meccanismi implementati per garantire la partecipazione femminile nelle questioni relative all'acqua?",
  "female_participation_water_engagement": "Partecipazione femminile nelle questioni relative all'acqua",
  "question31": "Domanda 33",
  "question31_statement": "Quali dei seguenti meccanismi vengono utilizzati per coinvolgere le parti interessate nel processo decisionale relativo all'acqua nel vostro territorio?",
  "horizontal_coordination_mechanisms": "Meccanismi di coordinamento orizzontale",
  "horizontal_coordination_mechanism1": "Istituzione subnazionale dedicata specificamente all'acqua (ad es. organizzazioni di bacino fluviale, agenzie idriche, ecc.)",
  "horizontal_coordination_mechanism2": "Associazioni idriche",
  "horizontal_coordination_mechanism3": "Assemblee decentrate (ad es. consigli di amministrazione delle agenzie di bacino)",
  "horizontal_coordination_mechanism4": "Sondaggi/Questionari/Referendum",
  "horizontal_coordination_mechanism5": "Linee telefoniche di assistenza",
  "horizontal_coordination_mechanism6": "Consultazioni nei processi normativi",
  "horizontal_coordination_mechanism7": "Workshop/Forum",
  "horizontal_coordination_mechanism8": "Riunioni regolari",
  "horizontal_coordination_mechanism9": "Riunioni ad hoc",
  "horizontal_coordination_mechanism10": "Panel di esperti",
  "horizontal_coordination_mechanism11": "Gruppi di discussione",
  "horizontal_coordination_mechanism12": "Comitati cittadini",
  "horizontal_coordination_mechanism13": "Consultazioni interministeriali",
  "horizontal_coordination_mechanism14": "Media tradizionali - giornali, newsletter, TV, radio",
  "horizontal_coordination_mechanism15": "Tecnologie di comunicazione online (piattaforme online, e-mail, social media, siti web, app, ecc.)",
  "horizontal_coordination_mechanism16": "Meccanismi di cooperazione decentrata a livello locale (inter-municipalità)",
  "preparation_phase": "FASE PREPARATORIA",
  "register": {
    "title": "Registrazione",
    "name": "Nome",
    "surname": "Cognome",
    "role": "Ruolo",
    "role1": "Responsabile politico / decisore",
    "role2": "Ricercatore / accademico",
    "role3": "Consulente / consigliere",
    "role4": "Rappresentante di un'ONG o della società civile",
    "company": "Azienda",
    "pilot_area": "Area pilota",
    "pilot_area1": "Isola della Riunione (FR)",
    "pilot_area2": "Brenta (IT)",
    "pilot_area3": "Figueres (SP)",
    "pilot_area4": "West Country (UK)",
    "pilot_area5": "Middle Tisza (HU)",
    "email": "Email",
    "password": "Password",
    "email_not_shared": "Non condivideremo la tua email con nessuno",
    "i_have_read_policy": "Ho letto l'Informativa sulla Privacy",
    "save": "Salva progressi",
    "submit": "Invia",
    "print_questionnaire": "Stampa questionario",
    "reset_questionnaire": "Svuota questionario",
    "are_you_sure": "Sei sicuro?",
    "no": "No",
    "yes": "Sì",
    "retrieve": "Recupera questionario",
    "retrieve_questionnaire": "Recupera ultimo questionario",
    "retrieve_confirmation": "Vuoi recuperare i dati del tuo questionario precedentemente salvato usando email e password?",
    "select_questionnaire": "Seleziona il questionario da recuperare:",
    "questionnaire_date": "Data del questionario",
    "no_questionnaires_found": "Nessun questionario trovato con questa email e password. Verifica email e password.",
    "action": "Azione",
    "select": "Seleziona",
    "cancel": "Annulla",
    "save_success": "Questionario salvato con successo!",
    "save_error": "Errore nel salvare il questionario. Per favore riprova.",
    "email_password_required": "Email e password sono obbligatori",
    "retrieve_error": "Errore nel recuperare i questionari. Per favore verifica le tue credenziali.",
    "delete": "Elimina",
    "delete_error": "Errore nell'eliminazione del questionario. Per favore riprova.",
    "mandatory_questions_unanswered": "Si prega di rispondere alle seguenti domande obbligatorie: {{question_ids}}"
  },
  "results": {
    "title": "RISULTATI",
    "description": "Valutazioni da implementare in futuro",
    "categories": {
      "category1": {
        "category1_1": "Ruoli chiari &",
        "category1_2": "responsabilità"
      },
      "category2": {
        "category2_1": "Scale appropriate",
        "category2_2": "nei sistemi di bacino"
      },
      "category3": "Coerenza delle politiche",
      "category4": "Capacità",
      "category5": "Dati & informazioni",
      "category6": "Finanziamenti",
      "category7": "Quadri normativi",
      "category8": "Innovazione",
      "category9": {
        "category9_1": "Integrità &",
        "category9_2": "trasparenza"
      },
      "category10": "Partecipazione delle parti interessate",
      "category11": {
        "category11_1": "Compromessi tra utenti,",
        "category11_2": "aree rurali e urbane, e",
        "category11_3": "generazioni"
      },
      "category12": "Monitoraggio & valutazione",
      "category13": "Economia circolare",
      "category14": {
        "category14_1": "Sistemi integrati &",
        "category14_2": "empowerment locale"
      },
      "category15": {
        "category15_1": "Coinvolgimento dei",
        "category15_2": "gruppi vulnerabili"
      },
      "category16": {
        "category16_1": "Resilienza climatica",
        "category16_2": "e ambientale"
      }
    }
  },
  "category-description-0": "La gestione efficace dell'acqua richiede ruoli e responsabilità chiaramente definiti per la formulazione delle politiche, l'implementazione, la gestione operativa e la regolamentazione. Un quadro ben strutturato garantisce il coordinamento tra istituzioni e livelli di governo, prevenendo sovrapposizioni e inefficienze. Il successo dipende da quadri giuridici e politici forti, capacità istituzionale, trasparenza e impegno delle parti interessate. Mandati chiari, risorse adeguate e coordinamento tra livelli nazionali e locali aiutano a garantire responsabilità ed efficienza.",
  "category-description-1": "Gestire le risorse idriche al livello geografico appropriato all'interno di quadri di governance integrata assicura che il processo decisionale si allinei alle condizioni locali mentre promuove il coordinamento tra i livelli di governance. L'implementazione efficace richiede adattamento al contesto geografico e storico, coerenza nelle politiche intersettoriali, legislazione abilitante, finanziamenti sostenibili e sviluppo delle capacità.",
  "category-description-2": "L'appropriata coerenza politica attraverso il coordinamento intersettoriale assicura che la governance dell'acqua si allinei con le politiche ambientali, sanitarie, energetiche, agricole, industriali e di uso del suolo. Questa integrazione promuove politiche coerenti tra ministeri, agenzie pubbliche e livelli di governance, consentendo una gestione coordinata dell'acqua. Il successo dipende dal coordinamento orizzontale tra settori, obiettivi condivisi e l'esecuzione congiunta dei programmi.",
  "category-description-3": "Allineare le competenze e le risorse delle autorità responsabili con le sfide idriche assicura una pianificazione, regolamentazione, finanziamento e gestione del rischio efficaci. Rafforzare le capacità istituzionali, tecniche e finanziarie consente una governance adattiva e l'assegnazione dei ruoli basata sulle competenze. Il successo dipende da strutture di supporto, leadership e assunzioni basate sul merito.",
  "category-description-4": "Produrre, aggiornare e condividere dati idrici affidabili migliora l'efficacia e la trasparenza delle politiche. Coordinare gli sforzi tra le agenzie assicura coerenza, l'impegno delle parti interessate promuove la fiducia e i sistemi interoperabili migliorano l'accessibilità. Il successo dipende da politiche chiare, mandati legali, supporto finanziario e iniziative di sviluppo delle capacità.",
  "category-description-5": "Accordi finanziari trasparenti ed efficaci assicurano che le istituzioni idriche mobilitino e assegnino risorse in modo efficace. La pianificazione strategica allinea gli investimenti con le esigenze del settore, mentre meccanismi come il principio 'chi inquina paga' e il pagamento per i servizi ambientali aiutano a generare entrate. Il successo dipende da una governance solida, mandati chiari e misure di responsabilità.",
  "category-description-6": "Garantire l'implementazione e l'applicazione efficace delle normative sulla gestione dell'acqua nell'interesse pubblico. Un quadro giuridico e istituzionale coerente promuove la pianificazione, il coordinamento e la trasparenza a lungo termine. Gli organismi di regolamentazione devono disporre di risorse adeguate, mandati chiari e meccanismi di applicazione. Il successo dipende da accordi di governance che promuovano collaborazione, fiducia e responsabilità.",
  "category-description-7": "Promuovere la sperimentazione, l'apprendimento e la collaborazione tra autorità, settori e parti interessate contribuisce a sistemi idrici resilienti e aggiornati. Iniziative pilota, strumenti digitali e piattaforme partecipative migliorano il processo decisionale e l'efficienza. Il successo si basa su impegni politici, leadership, obiettivi chiari e cooperazione basata sulla fiducia.",
  "category-description-8": "Politiche idriche, istituzioni e quadri normativi solidi garantiscono standard chiari, trasparenti e applicabili che supportano gli obiettivi della politica idrica a lungo termine. Il coordinamento efficace tra agenzie, la partecipazione delle parti interessate e l'accesso alla giustizia migliorano la legittimità e la conformità normativa. Il successo richiede regolatori indipendenti, chiarezza nei ruoli, responsabilità, risorse adeguate e pianificazione e revisione.",
  "category-description-9": "Garantire contributi informati e orientati ai risultati nella politica idrica richiede la mappatura degli attori rilevanti, la definizione delle linee decisionali e l'affrontare gli squilibri di potere. I quadri giuridici e istituzionali devono supportare la partecipazione inclusiva, considerando i gruppi non rappresentati. Il successo dipende dal coordinamento, dall'accesso all'informazione, dalla consapevolezza della comunità e dalle risorse finanziarie e tecniche.",
  "category-description-10": "I quadri di governance dell'acqua devono bilanciare le domande competitive di acqua tra utenti, regioni e generazioni. La gestione efficace dei compromessi garantisce un processo decisionale inclusivo per i gruppi vulnerabili e promuove la cooperazione rurale-urbana. I dibattiti aperti sui rischi e i costi dell'acqua migliorano la consapevolezza e il consenso sui contributi finanziari equi. Le valutazioni basate sull'evidenza guidano le decisioni politiche, considerando gli impatti distributivi. Il successo richiede approcci partecipativi, trasparenza e responsabilità, integrando le politiche idriche tra i settori. I meccanismi di risoluzione dei conflitti, la pianificazione a lungo termine e la gestione basata sugli ecosistemi migliorano la resilienza.",
  "category-description-11": "Una governance efficace dell'acqua richiede un monitoraggio e una valutazione continui per valutare i risultati delle politiche e guidare il processo decisionale. Istituzioni dedicate con capacità e indipendenza sufficienti garantiscono la raccolta e l'analisi di dati affidabili. La diffusione trasparente dei risultati promuove la responsabilità e consente strategie adattive. Il successo dipende da ruoli istituzionali chiari, finanziamenti sostenibili e sviluppo delle capacità per le parti interessate.",
  "category-description-12": "La transizione verso un'economia circolare richiede la riduzione del consumo, il riutilizzo delle acque reflue trattate e il recupero sostenibile delle risorse. Le politiche efficaci devono integrare la collaborazione intersettoriale, regolamenti chiari e meccanismi finanziari come i green bond. La governance inclusiva e il coordinamento su più scale possono supportare l'adozione di pratiche circolari oltre i progetti pilota.",
  "category-description-13": "Una governance efficace dell'acqua richiede decentramento, coordinamento intersettoriale e empowerment locale. Strategie integrate allineano le politiche idriche con l'uso del suolo, l'energia e l'agricoltura mentre promuovono il coordinamento. Gli organismi decentrati devono avere supporto legale, autonomia finanziaria e meccanismi decisionali partecipativi.",
  "category-description-14": "Garantire una governance dell'acqua inclusiva richiede rappresentanza, uguaglianza di genere e soluzioni culturalmente appropriate. Garanzie legali per le informazioni relative all'acqua, partecipazione significativa dei gruppi emarginati e meccanismi finanziari per i gruppi vulnerabili migliorano l'equità. Il processo decisionale inclusivo, istituzioni trasparenti e lo sviluppo delle capacità consentono alle comunità di partecipare alla governance dell'acqua.",
  "category-description-15": "Proteggere gli ecosistemi garantisce servizi idrici affidabili, migliora l'adattamento climatico e mitiga i rischi di alluvioni e siccità. Un quadro cooperativo basato sui sistemi promuove la coerenza tra settori, integrando le esigenze idriche domestiche, agricole e industriali. La sostenibilità finanziaria e la pianificazione guidata da esperti sono fondamentali per la resilienza. Rafforzare il coordinamento istituzionale, allineare le politiche ambientali e idriche, e garantire finanziamenti dedicati per le aree vulnerabili può migliorare la resilienza.",
  "chat_support": "Assistente InnWater",
  "chat": {
    "welcome_message": "Benvenuto! Sono l'assistente IA della Piattaforma di Governance InnWater, qui per aiutarti a navigare nello Strumento di Valutazione della Governance dell'Acqua. Stai interagendo con un sistema di IA—non con un essere umano—e il mio scopo è supportare la tua comprensione degli strumenti e delle risorse di InnWater, incluso questo questionario.",
    "system_message": "Quando rispondi a una domanda, sii breve. Rispondi alla domanda con 3 righe se possibile. Questa è una chat, quindi non c'è molto spazio.",
    "more_info_label": "Maggiori informazioni sull'assistente",
    "more_info_content": {
      "what_i_can_do": "💡 Cosa posso fare:",
      "what_i_can_do_text": "Ti guido attraverso le tue risposte, suggerisco risorse e ti aiuto a interpretare i risultati utilizzando solo documenti pubblici e convalidati del progetto InnWater. Tutte le mie risposte si basano su documenti ufficiali e contenuti della piattaforma, garantendo che tutto ciò che dico sia fondato e tracciabile.",
      "keep_in_mind": "🔍 Tieni presente che:",
      "keep_in_mind_text": "Non prendo decisioni né fornisco consigli autorevoli. Mantieni il controllo delle tue scelte, e ti incoraggio a riflettere criticamente sulle informazioni e consultare le fonti originali. Inserirò sempre link ai documenti del progetto che utilizzo, così potrai verificare tu stesso i contenuti.",
      "privacy_note": "🔐 Nota sulla privacy:",
      "privacy_note_text": "La nostra chat non viene salvata e i tuoi dati non vengono utilizzati per l'addestramento. Se sei d'accordo, sentiti libero di iniziare la conversazione e ti guiderò da lì!"
    },
    "help_with_question": "Aiuto con questa domanda",
    "meta_question_base": "Sono un portatore di interessi che non ha mai potuto parlare del tema della governance dell'acqua. Aiutami a capire cosa viene chiesto e come rispondere in base al seguente contesto. Include references and examples.",
    "help_question": "Aiuto a capire"
  },
  "chat_with_us": "Chatta con noi",
  "type_message": "Scrivi un messaggio...",
  "loading_message": "Caricamento..."
}
